<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2024//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_240101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Automated"><PMID Version="1">38319270</PMID><DateCompleted><Year>2024</Year><Month>02</Month><Day>07</Day></DateCompleted><DateRevised><Year>2024</Year><Month>02</Month><Day>07</Day></DateRevised><Article PubModel="Print"><Journal><ISSN IssnType="Print">0004-1955</ISSN><JournalIssue CitedMedium="Print"><Volume>86</Volume><Issue>1</Issue><PubDate><Year>2024</Year></PubDate></JournalIssue><Title>Arkhiv patologii</Title><ISOAbbreviation>Arkh Patol</ISOAbbreviation></Journal><ArticleTitle>[Lung pathology in children with a long-term novel coronavirus infection COVID-19].</ArticleTitle><Pagination><StartPage>36</StartPage><EndPage>43</EndPage><MedlinePgn>36-43</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.17116/patol20248601136</ELocationID><Abstract><AbstractText Label="UNLABELLED">New coronavirus infection is registered less frequently in children than in adults. Among all patients with COVID-19, the share of children is 8.6%. Clinical practice shows that in children, COVID-19 can be severe and even fatal. Articles have been published reflecting the clinical manifestations of Long Covid in children, while data on pathomorphological examination of the lungs during long-term COVID-19 in children are not available in the literature. On the basis of the Department of Pathological Anatomy with a course of Forensic Medicine and the Pathological-Anatomical Department of the Clinic of St. Petersburg State Pediatric Medical University, an analysis of medical documentation was carried out, autopsy materials were selected from 3 observations of the death of children from COVID-19. The selection criterion was the duration of the disease. A histological examination using standard methods and IHC analysis using antibodies to the nucleocapsid of SARS-Cov-2, CD95, CD31 were carried out on the lung tissue of 3 children aged 2 months to 2 years who died from a new coronavirus infection. Microscopically, all three patients showed microvessels damage, their thrombosis, angiogenesis, as well as signs of diffuse alveolar damage The combination of expression of the SARS-CoV-2 nucleocapsid and the apoptosis marker on the vascular endothelium of the MCR is of interest.</AbstractText><AbstractText Label="CONCLUSION" NlmCategory="CONCLUSIONS">The data obtained indicate infection with coronavirus and death of endothelial cells due to apoptosis. Endothelial damage in the microvessels of the lungs is the initiating factor in the development of capillary-alveolar block, tissue hypoxia, and disseminated intravascular coagulation syndrome, leading in some cases to respiratory/multiple organ failure and death.</AbstractText></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Nasyrov</LastName><ForeName>R A</ForeName><Initials>RA</Initials><Identifier Source="ORCID">0000-0001-8120-2816</Identifier><AffiliationInfo><Affiliation>St. Petersburg State Pediatric Medical University, Saint Petersburg, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Galichina</LastName><ForeName>V A</ForeName><Initials>VA</Initials><Identifier Source="ORCID">0000-0001-8424-814X</Identifier><AffiliationInfo><Affiliation>St. Petersburg State Pediatric Medical University, Saint Petersburg, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Timchenko</LastName><ForeName>V N</ForeName><Initials>VN</Initials><Identifier Source="ORCID">0000-0002-4068-1731</Identifier><AffiliationInfo><Affiliation>St. Petersburg State Pediatric Medical University, Saint Petersburg, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Krasnogorskaya</LastName><ForeName>O L</ForeName><Initials>OL</Initials><Identifier Source="ORCID">0000-0001-6256-0669</Identifier><AffiliationInfo><Affiliation>St. Petersburg State Pediatric Medical University, Saint Petersburg, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Chepelev</LastName><ForeName>A S</ForeName><Initials>AS</Initials><Identifier Source="ORCID">0000-0002-4127-3457</Identifier><AffiliationInfo><Affiliation>St. Petersburg State Pediatric Medical University, Saint Petersburg, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Fedotova</LastName><ForeName>E P</ForeName><Initials>EP</Initials><Identifier Source="ORCID">0000-0002-2975-1014</Identifier><AffiliationInfo><Affiliation>St. Petersburg State Pediatric Medical University, Saint Petersburg, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Sidorova</LastName><ForeName>N A</ForeName><Initials>NA</Initials><Identifier Source="ORCID">0000-0002-8142-8417</Identifier><AffiliationInfo><Affiliation>St. Petersburg State Pediatric Medical University, Saint Petersburg, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Agafonnikova</LastName><ForeName>A A</ForeName><Initials>AA</Initials><Identifier Source="ORCID">0000-0003-1485-8107</Identifier><AffiliationInfo><Affiliation>St. Petersburg State Pediatric Medical University, Saint Petersburg, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Anichkov</LastName><ForeName>N M</ForeName><Initials>NM</Initials><Identifier Source="ORCID">0000-0003-1834-7881</Identifier><AffiliationInfo><Affiliation>St. Petersburg State Pediatric Medical University, Saint Petersburg, Russia.</Affiliation></AffiliationInfo></Author></AuthorList><Language>rus</Language><PublicationTypeList><PublicationType UI="D004740">English Abstract</PublicationType><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList><VernacularTitle>Patologiya legkikh u detei pri dlitel'no tekushchei novoi koronavirusnoi infektsii COVID-19.</VernacularTitle></Article><MedlineJournalInfo><Country>Russia (Federation)</Country><MedlineTA>Arkh Patol</MedlineTA><NlmUniqueID>0370604</NlmUniqueID><ISSNLinking>0004-1955</ISSNLinking></MedlineJournalInfo><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D000328" MajorTopicYN="N">Adult</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D002648" MajorTopicYN="N">Child</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000086382" MajorTopicYN="Y">COVID-19</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000086402" MajorTopicYN="N">SARS-CoV-2</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000094024" MajorTopicYN="N">Post-Acute COVID-19 Syndrome</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D042783" MajorTopicYN="N">Endothelial Cells</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D017209" MajorTopicYN="N">Apoptosis</DescriptorName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="rus"><AbstractText Label="UNLABELLED">&#x41d;&#x43e;&#x432;&#x430;&#x44f; &#x43a;&#x43e;&#x440;&#x43e;&#x43d;&#x430;&#x432;&#x438;&#x440;&#x443;&#x441;&#x43d;&#x430;&#x44f; &#x438;&#x43d;&#x444;&#x435;&#x43a;&#x446;&#x438;&#x44f; &#x432; &#x434;&#x435;&#x442;&#x441;&#x43a;&#x43e;&#x439; &#x43f;&#x440;&#x430;&#x43a;&#x442;&#x438;&#x43a;&#x435; &#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44f; &#x440;&#x435;&#x436;&#x435;, &#x447;&#x435;&#x43c; &#x443; &#x432;&#x437;&#x440;&#x43e;&#x441;&#x43b;&#x44b;&#x445;. &#x421;&#x440;&#x435;&#x434;&#x438; &#x432;&#x441;&#x435;&#x445; &#x437;&#x430;&#x431;&#x43e;&#x43b;&#x435;&#x432;&#x448;&#x438;&#x445; &#x43d;&#x43e;&#x432;&#x43e;&#x439; &#x43a;&#x43e;&#x440;&#x43e;&#x43d;&#x430;&#x432;&#x438;&#x440;&#x443;&#x441;&#x43d;&#x43e;&#x439; &#x438;&#x43d;&#x444;&#x435;&#x43a;&#x446;&#x438;&#x435;&#x439; &#x434;&#x43e;&#x43b;&#x44f; &#x434;&#x435;&#x442;&#x435;&#x439; &#x441;&#x43e;&#x441;&#x442;&#x430;&#x432;&#x43b;&#x44f;&#x435;&#x442; 8,6%. &#x41a;&#x43b;&#x438;&#x43d;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x430;&#x44f; &#x43f;&#x440;&#x430;&#x43a;&#x442;&#x438;&#x43a;&#x430; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43b;&#x44c;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442;, &#x447;&#x442;&#x43e; &#x438; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439; COVID-19 &#x43c;&#x43e;&#x436;&#x435;&#x442; &#x43f;&#x440;&#x43e;&#x442;&#x435;&#x43a;&#x430;&#x442;&#x44c; &#x432; &#x442;&#x44f;&#x436;&#x435;&#x43b;&#x43e;&#x439; &#x444;&#x43e;&#x440;&#x43c;&#x435; &#x432;&#x43f;&#x43b;&#x43e;&#x442;&#x44c; &#x434;&#x43e; &#x43b;&#x435;&#x442;&#x430;&#x43b;&#x44c;&#x43d;&#x43e;&#x433;&#x43e; &#x438;&#x441;&#x445;&#x43e;&#x434;&#x430;. &#x41e;&#x43f;&#x443;&#x431;&#x43b;&#x438;&#x43a;&#x43e;&#x432;&#x430;&#x43d;&#x44b; &#x441;&#x442;&#x430;&#x442;&#x44c;&#x438;, &#x43e;&#x442;&#x440;&#x430;&#x436;&#x430;&#x44e;&#x449;&#x438;&#x435; &#x43a;&#x43b;&#x438;&#x43d;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x435; &#x43f;&#x440;&#x43e;&#x44f;&#x432;&#x43b;&#x435;&#x43d;&#x438;&#x44f; &#x43d;&#x43e;&#x432;&#x43e;&#x439; &#x43a;&#x43e;&#x440;&#x43e;&#x43d;&#x430;&#x432;&#x438;&#x440;&#x443;&#x441;&#x43d;&#x43e;&#x439; &#x438;&#x43d;&#x444;&#x435;&#x43a;&#x446;&#x438;&#x438;, &#x43b;&#x43e;&#x43d;&#x433;-&#x43a;&#x43e;&#x432;&#x438;&#x434;&#x430; &#x443; &#x434;&#x435;&#x442;&#x435;&#x439;, &#x442;&#x43e;&#x433;&#x434;&#x430; &#x43a;&#x430;&#x43a; &#x434;&#x430;&#x43d;&#x43d;&#x44b;&#x435; &#x43f;&#x430;&#x442;&#x43e;&#x43c;&#x43e;&#x440;&#x444;&#x43e;&#x43b;&#x43e;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x43e;&#x433;&#x43e; &#x438;&#x441;&#x441;&#x43b;&#x435;&#x434;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x44f; &#x43b;&#x435;&#x433;&#x43a;&#x438;&#x445; &#x43f;&#x440;&#x438; &#x434;&#x43b;&#x438;&#x442;&#x435;&#x43b;&#x44c;&#x43d;&#x43e;&#x43c; COVID-19 &#x443; &#x434;&#x435;&#x442;&#x435;&#x439; &#x432; &#x43b;&#x438;&#x442;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x435; &#x43e;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x44e;&#x442;. &#x41d;&#x430; &#x431;&#x430;&#x437;&#x435; &#x43a;&#x430;&#x444;&#x435;&#x434;&#x440;&#x44b; &#x43f;&#x430;&#x442;&#x43e;&#x43b;&#x43e;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x43e;&#x439; &#x430;&#x43d;&#x430;&#x442;&#x43e;&#x43c;&#x438;&#x438; &#x441; &#x43a;&#x443;&#x440;&#x441;&#x43e;&#x43c; &#x441;&#x443;&#x434;&#x435;&#x431;&#x43d;&#x43e;&#x439; &#x43c;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43d;&#x44b; &#x438; &#x43f;&#x430;&#x442;&#x43e;&#x43b;&#x43e;&#x433;&#x43e;-&#x430;&#x43d;&#x430;&#x442;&#x43e;&#x43c;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x43e;&#x433;&#x43e; &#x43e;&#x442;&#x434;&#x435;&#x43b;&#x435;&#x43d;&#x438;&#x44f; &#x41a;&#x43b;&#x438;&#x43d;&#x438;&#x43a;&#x438; &#x421;&#x41f;&#x431;&#x413;&#x41f;&#x41c;&#x423; &#x431;&#x44b;&#x43b; &#x43f;&#x440;&#x43e;&#x432;&#x435;&#x434;&#x435;&#x43d; &#x430;&#x43d;&#x430;&#x43b;&#x438;&#x437; &#x43c;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43d;&#x441;&#x43a;&#x43e;&#x439; &#x434;&#x43e;&#x43a;&#x443;&#x43c;&#x435;&#x43d;&#x442;&#x430;&#x446;&#x438;&#x438;, &#x43e;&#x442;&#x43e;&#x431;&#x440;&#x430;&#x43d;&#x44b; &#x430;&#x443;&#x442;&#x43e;&#x43f;&#x441;&#x438;&#x439;&#x43d;&#x44b;&#x435; &#x43c;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43b;&#x44b; 3 &#x43d;&#x430;&#x431;&#x43b;&#x44e;&#x434;&#x435;&#x43d;&#x438;&#x439; &#x441;&#x43c;&#x435;&#x440;&#x442;&#x438; &#x434;&#x435;&#x442;&#x435;&#x439; &#x43e;&#x442; COVID-19. &#x41a;&#x440;&#x438;&#x442;&#x435;&#x440;&#x438;&#x435;&#x43c; &#x43e;&#x442;&#x431;&#x43e;&#x440;&#x430; &#x44f;&#x432;&#x43b;&#x44f;&#x43b;&#x430;&#x441;&#x44c; &#x434;&#x43b;&#x438;&#x442;&#x435;&#x43b;&#x44c;&#x43d;&#x43e;&#x441;&#x442;&#x44c; &#x437;&#x430;&#x431;&#x43e;&#x43b;&#x435;&#x432;&#x430;&#x43d;&#x438;&#x44f;. &#x41f;&#x440;&#x43e;&#x432;&#x435;&#x434;&#x435;&#x43d;&#x44b; &#x433;&#x438;&#x441;&#x442;&#x43e;&#x43b;&#x43e;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x43e;&#x435; &#x438;&#x441;&#x441;&#x43b;&#x435;&#x434;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x435; &#x43f;&#x43e; &#x441;&#x442;&#x430;&#x43d;&#x434;&#x430;&#x440;&#x442;&#x43d;&#x43e;&#x439; &#x43c;&#x435;&#x442;&#x43e;&#x434;&#x438;&#x43a;&#x435; &#x438; &#x418;&#x413;&#x425;-&#x430;&#x43d;&#x430;&#x43b;&#x438;&#x437; &#x441; &#x438;&#x441;&#x43f;&#x43e;&#x43b;&#x44c;&#x437;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x435;&#x43c; &#x430;&#x43d;&#x442;&#x438;&#x442;&#x435;&#x43b; &#x43a; &#x43d;&#x443;&#x43a;&#x43b;&#x435;&#x43e;&#x43a;&#x430;&#x43f;&#x441;&#x438;&#x434;&#x443; SARS-Cov-2, CD95, CD31 &#x442;&#x43a;&#x430;&#x43d;&#x438; &#x43b;&#x435;&#x433;&#x43a;&#x438;&#x445; 3 &#x434;&#x435;&#x442;&#x435;&#x439; &#x432; &#x432;&#x43e;&#x437;&#x440;&#x430;&#x441;&#x442;&#x435; &#x43e;&#x442; 2 &#x43c;&#x435;&#x441; &#x434;&#x43e; 2 &#x43b;&#x435;&#x442;, &#x443;&#x43c;&#x435;&#x440;&#x448;&#x438;&#x445; &#x43e;&#x442; &#x43d;&#x43e;&#x432;&#x43e;&#x439; &#x43a;&#x43e;&#x440;&#x43e;&#x43d;&#x430;&#x432;&#x438;&#x440;&#x443;&#x441;&#x43d;&#x43e;&#x439; &#x438;&#x43d;&#x444;&#x435;&#x43a;&#x446;&#x438;&#x438;. &#x41c;&#x438;&#x43a;&#x440;&#x43e;&#x441;&#x43a;&#x43e;&#x43f;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438; &#x443; &#x432;&#x441;&#x435;&#x445; &#x442;&#x440;&#x435;&#x445; &#x43f;&#x430;&#x446;&#x438;&#x435;&#x43d;&#x442;&#x43e;&#x432; &#x431;&#x44b;&#x43b;&#x438; &#x432;&#x44b;&#x44f;&#x432;&#x43b;&#x435;&#x43d;&#x44b; &#x43f;&#x43e;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43d;&#x438;&#x435; &#x441;&#x43e;&#x441;&#x443;&#x434;&#x43e;&#x432; &#x43c;&#x438;&#x43a;&#x440;&#x43e;&#x446;&#x438;&#x440;&#x43a;&#x443;&#x43b;&#x44f;&#x442;&#x43e;&#x440;&#x43d;&#x43e;&#x433;&#x43e; &#x440;&#x443;&#x441;&#x43b;&#x430; (&#x41c;&#x426;&#x420;), &#x438;&#x445; &#x442;&#x440;&#x43e;&#x43c;&#x431;&#x43e;&#x437;, &#x430;&#x43d;&#x433;&#x438;&#x43e;&#x433;&#x435;&#x43d;&#x435;&#x437;, &#x430; &#x442;&#x430;&#x43a;&#x436;&#x435; &#x43f;&#x440;&#x438;&#x437;&#x43d;&#x430;&#x43a;&#x438; &#x434;&#x438;&#x444;&#x444;&#x443;&#x437;&#x43d;&#x43e;&#x433;&#x43e; &#x430;&#x43b;&#x44c;&#x432;&#x435;&#x43e;&#x43b;&#x44f;&#x440;&#x43d;&#x43e;&#x433;&#x43e; &#x43f;&#x43e;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43d;&#x438;&#x44f;. &#x41f;&#x440;&#x435;&#x434;&#x441;&#x442;&#x430;&#x432;&#x43b;&#x44f;&#x435;&#x442; &#x438;&#x43d;&#x442;&#x435;&#x440;&#x435;&#x441; &#x441;&#x43e;&#x447;&#x435;&#x442;&#x430;&#x43d;&#x438;&#x435; &#x44d;&#x43a;&#x441;&#x43f;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438; &#x43d;&#x443;&#x43a;&#x43b;&#x435;&#x43e;&#x43a;&#x430;&#x43f;&#x441;&#x438;&#x434;&#x430; SARS-CoV-2 &#x438; &#x43c;&#x430;&#x440;&#x43a;&#x435;&#x440;&#x430; &#x430;&#x43f;&#x43e;&#x43f;&#x442;&#x43e;&#x437;&#x430; &#x43d;&#x430; &#x44d;&#x43d;&#x434;&#x43e;&#x442;&#x435;&#x43b;&#x438;&#x438; &#x441;&#x43e;&#x441;&#x443;&#x434;&#x43e;&#x432; &#x41c;&#x426;&#x420;.</AbstractText><AbstractText Label="&#x417;&#x410;&#x41a;&#x41b;&#x42e;&#x427;&#x415;&#x41d;&#x418;&#x415;" NlmCategory="UNASSIGNED">&#x41f;&#x43e;&#x43b;&#x443;&#x447;&#x435;&#x43d;&#x43d;&#x44b;&#x435; &#x434;&#x430;&#x43d;&#x43d;&#x44b;&#x435; &#x441;&#x432;&#x438;&#x434;&#x435;&#x442;&#x435;&#x43b;&#x44c;&#x441;&#x442;&#x432;&#x443;&#x44e;&#x442; &#x43e;&#x431; &#x438;&#x43d;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x438; &#x43a;&#x43e;&#x440;&#x43e;&#x43d;&#x430;&#x432;&#x438;&#x440;&#x443;&#x441;&#x43e;&#x43c; &#x438; &#x433;&#x438;&#x431;&#x435;&#x43b;&#x438; &#x44d;&#x43d;&#x434;&#x43e;&#x442;&#x435;&#x43b;&#x438;&#x430;&#x43b;&#x44c;&#x43d;&#x44b;&#x445; &#x43a;&#x43b;&#x435;&#x442;&#x43e;&#x43a; &#x432;&#x441;&#x43b;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x435; &#x430;&#x43f;&#x43e;&#x43f;&#x442;&#x43e;&#x437;&#x430;. &#x41f;&#x43e;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43d;&#x438;&#x435; &#x44d;&#x43d;&#x434;&#x43e;&#x442;&#x435;&#x43b;&#x438;&#x44f; &#x432; &#x43c;&#x438;&#x43a;&#x440;&#x43e;&#x441;&#x43e;&#x441;&#x443;&#x434;&#x430;&#x445; &#x43b;&#x435;&#x433;&#x43a;&#x438;&#x445; &#x44f;&#x432;&#x43b;&#x44f;&#x435;&#x442;&#x441;&#x44f; &#x438;&#x43d;&#x438;&#x446;&#x438;&#x438;&#x440;&#x443;&#x44e;&#x449;&#x438;&#x43c; &#x444;&#x430;&#x43a;&#x442;&#x43e;&#x440;&#x43e;&#x43c; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44f; &#x43a;&#x430;&#x43f;&#x438;&#x43b;&#x43b;&#x44f;&#x440;&#x43d;&#x43e;-&#x430;&#x43b;&#x44c;&#x432;&#x435;&#x43e;&#x43b;&#x44f;&#x440;&#x43d;&#x43e;&#x433;&#x43e; &#x431;&#x43b;&#x43e;&#x43a;&#x430;, &#x442;&#x43a;&#x430;&#x43d;&#x435;&#x432;&#x43e;&#x439; &#x433;&#x438;&#x43f;&#x43e;&#x43a;&#x441;&#x438;&#x438;, &#x414;&#x412;&#x421;-&#x441;&#x438;&#x43d;&#x434;&#x440;&#x43e;&#x43c;&#x430;, &#x43f;&#x440;&#x438;&#x432;&#x43e;&#x434;&#x44f;&#x449;&#x438;&#x445; &#x432; &#x43e;&#x442;&#x434;&#x435;&#x43b;&#x44c;&#x43d;&#x44b;&#x445; &#x441;&#x43b;&#x443;&#x447;&#x430;&#x44f;&#x445; &#x43a; &#x434;&#x44b;&#x445;&#x430;&#x442;&#x435;&#x43b;&#x44c;&#x43d;&#x43e;&#x439;/&#x43f;&#x43e;&#x43b;&#x438;&#x43e;&#x440;&#x433;&#x430;&#x43d;&#x43d;&#x43e;&#x439; &#x43d;&#x435;&#x434;&#x43e;&#x441;&#x442;&#x430;&#x442;&#x43e;&#x447;&#x43d;&#x43e;&#x441;&#x442;&#x438; &#x438; &#x43b;&#x435;&#x442;&#x430;&#x43b;&#x44c;&#x43d;&#x43e;&#x43c;&#x443; &#x438;&#x441;&#x445;&#x43e;&#x434;&#x443;.</AbstractText></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">COVID-19</Keyword><Keyword MajorTopicYN="N">children</Keyword><Keyword MajorTopicYN="N">immunohistochemistry</Keyword><Keyword MajorTopicYN="N">long-term covid</Keyword><Keyword MajorTopicYN="N">lungs</Keyword><Keyword MajorTopicYN="N">morphology</Keyword></KeywordList></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="medline"><Year>2024</Year><Month>2</Month><Day>7</Day><Hour>6</Hour><Minute>42</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2024</Year><Month>2</Month><Day>6</Day><Hour>13</Hour><Minute>43</Minute></PubMedPubDate><PubMedPubDate PubStatus="entrez"><Year>2024</Year><Month>2</Month><Day>6</Day><Hour>10</Hour><Minute>27</Minute></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">38319270</ArticleId><ArticleId IdType="doi">10.17116/patol20248601136</ArticleId></ArticleIdList></PubmedData></PubmedArticle></PubmedArticleSet>