<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2024//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_240101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Automated"><PMID Version="1">38829253</PMID><DateCompleted><Year>2024</Year><Month>06</Month><Day>03</Day></DateCompleted><DateRevised><Year>2024</Year><Month>06</Month><Day>03</Day></DateRevised><Article PubModel="Print"><Journal><ISSN IssnType="Print">0019-1442</ISSN><JournalIssue CitedMedium="Print"><Volume>77</Volume><Issue>5-6</Issue><PubDate><Year>2024</Year><Month>May</Month><Day>30</Day></PubDate></JournalIssue><Title>Ideggyogyaszati szemle</Title><ISOAbbreviation>Ideggyogy Sz</ISOAbbreviation></Journal><ArticleTitle>Cognitive impairment in long-COVID.</ArticleTitle><Pagination><StartPage>151</StartPage><EndPage>159</EndPage><MedlinePgn>151-159</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.18071/isz.77.0151</ELocationID><Abstract><AbstractText Label="BACKGROUND AND PURPOSE" NlmCategory="UNASSIGNED">&lt;p&gt;Long Covid is a complex con&amp;shy;dition characterised by symptoms that per&amp;shy;sist for weeks and months after the Co&amp;shy;vid infection, accompanied by cognitive im&amp;shy;pairment that negatively affects daily life. Understanding this complex condition is im&amp;shy;portant for the development of diagnostic and therapeutic strategies.&lt;/p&gt; &lt;p&gt;This article aims to provide a comprehensive overview of cognitive impairment in long-COVID, including its definition, symptoms, pathophysiology, risk factors, assessment tools, imaging abnormalities, potential biomarkers, management strategies, long-term outcomes, and future directions for research.&lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;/p&gt;.</AbstractText><AbstractText Label="METHODS" NlmCategory="UNASSIGNED">&lt;p&gt;The search methodology used in this review aimed to include a wide range of research on cognitive impairment related to both COVID-19 and long-COVID. Systematic searches of PubMed and Google Scholar databases were conducted using a mixture of MeSH terms and keywords including &amp;lsquo;cognition&amp;rsquo;, &amp;lsquo;cognitive impairment&amp;rsquo;, &amp;lsquo;brain fog&amp;rsquo;, &amp;lsquo;COVID-19&amp;rsquo; and &amp;lsquo;long-COVID&amp;rsquo;. The search was restricted to studies published in English between 1 January 2019 and 11 February 2024, which presented findings on neurological manifestations in human participants.&lt;/p&gt;.</AbstractText><AbstractText Label="RESULTS" NlmCategory="UNASSIGNED">&lt;p&gt;Long-COVID is characterized by persistent symptoms following COVID-19 infection, with cognitive impairment being a prominent feature. Symptoms include brain fog, difficulties with concentration, memory issues, and executive function deficits. Pa&amp;shy;tho&amp;shy;physiological mechanisms involve vi&amp;shy;ral persistence, immune responses, and vas&amp;shy;cular damage. Risk factors include age, pre-existing conditions, and disease seve&amp;shy;rity. Cognitive assessment tools such as the Montreal Cognitive Assessment (MoCA) are essential for diagnosis. Imaging studies, including MRI, PET, and SPECT, reveal structural and functional brain alterations. Potential biomarkers include C-reactive protein, interleukin-6, and neuron-specific enolase. Management strategies encompass cognitive rehabilitation, occupational therapy, medications, and lifestyle modifications.&lt;/p&gt;.</AbstractText><AbstractText Label="CONCLUSION" NlmCategory="UNASSIGNED">&lt;p&gt;Long-COVID poses a multifaceted challenge, and cognitive impairment significantly impacts patients&amp;rsquo; lives. A multi&amp;shy;disciplinary approach, including cognitive rehabilitation and medication when appropriate, is essential for effective management. Future research should focus on validating biomarkers and understanding long-term cognitive outcomes.&lt;/p&gt; &lt;p&gt;Conclusion &amp;ndash; Long-COVID is a global health concern, and cognitive impairment is a distressing symptom. While pharmacological interventions have potential, they require careful consideration. Continued research is crucial for improving the understanding and treatment of cognitive impairment in long-COVID.&lt;/p&gt;.</AbstractText></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Julide</LastName><ForeName>Tozkir</ForeName><Initials>T</Initials><Identifier Source="ORCID">0000000284368309</Identifier><AffiliationInfo><Affiliation>Health Services Vocational College, Trakya University, Edirne, Turkey.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Cigdem</LastName><ForeName>Turkmen</ForeName><Initials>T</Initials><Identifier Source="ORCID">0000000304956715</Identifier><AffiliationInfo><Affiliation>Abbott Products Operations AG - EPD, Basel, Switzerland.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Baris</LastName><ForeName>Topcular</ForeName><Initials>T</Initials><Identifier Source="ORCID">0000000199298000</Identifier><AffiliationInfo><Affiliation>stanbul Florence Nightingale Hospital Neurological Sciences Center, Istanbul, Turkey.</Affiliation></AffiliationInfo></Author></AuthorList><Language>eng</Language><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType><PublicationType UI="D016454">Review</PublicationType></PublicationTypeList><VernacularTitle>Kognit&#xed;v k&#xe1;rosod&#xe1;s hossz&#xfa; Covid eset&#xe9;n.</VernacularTitle></Article><MedlineJournalInfo><Country>Hungary</Country><MedlineTA>Ideggyogy Sz</MedlineTA><NlmUniqueID>17510500R</NlmUniqueID><ISSNLinking>0019-1442</ISSNLinking></MedlineJournalInfo><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000086382" MajorTopicYN="Y">COVID-19</DescriptorName><QualifierName UI="Q000150" MajorTopicYN="N">complications</QualifierName><QualifierName UI="Q000523" MajorTopicYN="N">psychology</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D060825" MajorTopicYN="Y">Cognitive Dysfunction</DescriptorName><QualifierName UI="Q000209" MajorTopicYN="N">etiology</QualifierName><QualifierName UI="Q000503" MajorTopicYN="N">physiopathology</QualifierName><QualifierName UI="Q000821" MajorTopicYN="N">virology</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D000094024" MajorTopicYN="Y">Post-Acute COVID-19 Syndrome</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000086402" MajorTopicYN="N">SARS-CoV-2</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D012307" MajorTopicYN="N">Risk Factors</DescriptorName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="hun"><AbstractText Label="BACKGROUND AND PURPOSE" NlmCategory="UNASSIGNED">&lt;p&gt;A hossz&amp;uacute; Covid &amp;ouml;sszetett &amp;aacute;llapot, amit a Covid-fert&#x151;z&amp;eacute;st k&amp;ouml;vet&#x151;en hetekig &amp;eacute;s h&amp;oacute;napokig fennmarad&amp;oacute; t&amp;uuml;netek jellemeznek, &amp;eacute;s a mindennapi &amp;eacute;letet negat&#xed;van befoly&amp;aacute;sol&amp;oacute; kognit&#xed;v k&amp;aacute;rosod&amp;aacute;s k&#xed;s&amp;eacute;r. Ennek az &amp;ouml;sszetett &amp;aacute;llapotnak a meg&amp;eacute;rt&amp;eacute;se fontos a diagnosztikus &amp;eacute;s ter&amp;aacute;pi&amp;aacute;s strat&amp;eacute;gi&amp;aacute;k kifejleszt&amp;eacute;s&amp;eacute;hez.&lt;br&gt;E cikk c&amp;eacute;lja, hogy &amp;aacute;tfog&amp;oacute; &amp;aacute;ttekint&amp;eacute;st ny&amp;uacute;jtson a hossz&amp;uacute; Covidban jelentkez&#x151; kog&amp;shy;nit&#xed;v k&amp;aacute;rosod&amp;aacute;sr&amp;oacute;l, bele&amp;eacute;rtve a defin&#xed;ci&amp;oacute;t, a t&amp;uuml;&amp;shy;neteket, a patofiziol&amp;oacute;gi&amp;aacute;t, a kock&amp;aacute;zati t&amp;eacute;&amp;shy;nyez&#x151;ket, az &amp;eacute;rt&amp;eacute;kel&amp;eacute;si eszk&amp;ouml;z&amp;ouml;ket, a k&amp;eacute;p&amp;shy;alkot&amp;oacute; elj&amp;aacute;r&amp;aacute;sokkal felfedezhet&#x151; elt&amp;eacute;r&amp;eacute;seket, a lehets&amp;eacute;ges biomarkereket, a kezel&amp;eacute;si stra&amp;shy;t&amp;eacute;&amp;shy;gi&amp;aacute;kat, a hossz&amp;uacute; t&amp;aacute;v&amp;uacute; kimeneteket &amp;eacute;s a ku&amp;shy;ta&amp;shy;t&amp;aacute;s j&amp;ouml;v&#x151;beli ir&amp;aacute;nyait.&lt;br&gt;&lt;br&gt;&lt;br&gt;&lt;/p&gt;.</AbstractText><AbstractText Label="METHODS" NlmCategory="UNASSIGNED">&lt;p&gt;Az &amp;aacute;ttekint&amp;eacute;s keres&amp;eacute;si m&amp;oacute;dszertan&amp;aacute;nak c&amp;eacute;lja az volt, hogy a Covid-19-hez &amp;eacute;s a hossz&amp;uacute; Covidhoz kapcsol&amp;oacute;d&amp;oacute; kognit&#xed;v k&amp;aacute;rosod&amp;aacute;ssal kapcsolatos kutat&amp;aacute;sok sz&amp;eacute;les k&amp;ouml;r&amp;eacute;t tartalmazza. A PubMed &amp;eacute;s a Google Scholar adatb&amp;aacute;zisokban v&amp;eacute;gezt&amp;uuml;nk sziszte&amp;shy;ma&amp;shy;tikus keres&amp;eacute;st a MeSH terminusok &amp;eacute;s kulcs&amp;shy;szavak &amp;ndash; bele&amp;eacute;rtve a &amp;bdquo;kogn&#xed;ci&amp;oacute;&amp;rdquo;, &amp;bdquo;kognit&#xed;v k&amp;aacute;rosod&amp;aacute;s&amp;rdquo;, &amp;bdquo;agyi k&amp;ouml;d/brain fog&amp;rdquo;, &amp;bdquo;COVID-19&amp;rdquo; &amp;eacute;s &amp;bdquo;long-COVID&amp;rdquo; kifejez&amp;eacute;seket &amp;ndash; kombin&amp;aacute;ci&amp;oacute;&amp;shy;j&amp;aacute;nak felhaszn&amp;aacute;l&amp;aacute;s&amp;aacute;val. A keres&amp;eacute;st azokra a 2019. janu&amp;aacute;r 1. &amp;eacute;s 2024. febru&amp;aacute;r 11. k&amp;ouml;z&amp;ouml;tt angol nyelven megjelent tanulm&amp;aacute;nyokra kor&amp;shy;l&amp;aacute;toztuk, amelyek hum&amp;aacute;n neurol&amp;oacute;giai meg&amp;shy;nyilv&amp;aacute;nul&amp;aacute;sokra vonatkoz&amp;oacute; eredm&amp;eacute;nyeket mutattak be.&lt;/p&gt;.</AbstractText><AbstractText Label="RESULTS" NlmCategory="UNASSIGNED">&lt;p&gt;A hossz&amp;uacute; Covidot a Covid-19-fert&#x151;z&amp;eacute;st k&amp;ouml;vet&#x151;en fennmarad&amp;oacute; tart&amp;oacute;s t&amp;uuml;netek jellemzik, amelyek k&amp;ouml;z&amp;uuml;l kiemelkedik a kognit&#xed;v k&amp;aacute;rosod&amp;aacute;s. A t&amp;uuml;netek k&amp;ouml;z&amp;eacute; tartozik az agyi k&amp;ouml;d, a koncentr&amp;aacute;ci&amp;oacute;s neh&amp;eacute;zs&amp;eacute;gek, a mem&amp;oacute;riaprobl&amp;eacute;m&amp;aacute;k &amp;eacute;s a v&amp;eacute;grehajt&amp;oacute; funkci&amp;oacute;k hi&amp;aacute;nyoss&amp;aacute;gai. A patofiziol&amp;oacute;giai mechanizmusok a v&#xed;rusperzisztenci&amp;aacute;t, az immunv&amp;aacute;laszt &amp;eacute;s az &amp;eacute;rrendszeri k&amp;aacute;rosod&amp;aacute;st foglalj&amp;aacute;k magukba. A kock&amp;aacute;zati t&amp;eacute;nyez&#x151;k k&amp;ouml;z&amp;eacute; tartozik az &amp;eacute;letkor, a m&amp;aacute;r megl&amp;eacute;v&#x151; betegs&amp;eacute;gek &amp;eacute;s a Covid-19-fert&#x151;z&amp;eacute;s s&amp;uacute;lyoss&amp;aacute;ga. A diagn&amp;oacute;zis fel&amp;aacute;ll&#xed;t&amp;aacute;s&amp;aacute;hoz elengedhetetlenek a kognit&#xed;v &amp;eacute;rt&amp;eacute;kel&#x151; eszk&amp;ouml;z&amp;ouml;k, mint p&amp;eacute;ld&amp;aacute;ul a Montreal Cognitive Assessment (MoCA). A k&amp;eacute;palkot&amp;oacute; vizsg&amp;aacute;latok, bele&amp;eacute;rtve az MRI-t, a PET-et &amp;eacute;s a SPECT-et, struktur&amp;aacute;lis &amp;eacute;s funkcion&amp;aacute;lis agyi elv&amp;aacute;ltoz&amp;aacute;sokat t&amp;aacute;rnak fel. A potenci&amp;aacute;lis biomarkerek k&amp;ouml;z&amp;eacute; tartozik a C-reakt&#xed;v feh&amp;eacute;rje, az interleukin-6 &amp;eacute;s a neuronspecifikus enol&amp;aacute;z. A kezel&amp;eacute;si strat&amp;eacute;gi&amp;aacute;k k&amp;ouml;z&amp;eacute; tartozik a kognit&#xed;v rehabilit&amp;aacute;ci&amp;oacute;, a foglalkoz&amp;aacute;ster&amp;aacute;pia, a gy&amp;oacute;gyszeres kezel&amp;eacute;s &amp;eacute;s az &amp;eacute;letm&amp;oacute;dv&amp;aacute;lt&amp;aacute;s.&lt;/p&gt;.</AbstractText><AbstractText Label="CONCLUSION" NlmCategory="UNASSIGNED">&lt;p&gt;Megbesz&amp;eacute;l&amp;eacute;s &amp;ndash; A hossz&amp;uacute; Covid sokr&amp;eacute;t&#x171; kih&#xed;v&amp;aacute;st jelent, &amp;eacute;s a vele j&amp;aacute;r&amp;oacute; kognit&#xed;v k&amp;aacute;rosod&amp;aacute;s jelent&#x151;sen befoly&amp;aacute;solja a betegek &amp;eacute;let&amp;eacute;t. A hat&amp;eacute;kony kezel&amp;eacute;shez elengedhetetlen a multidiszciplin&amp;aacute;ris megk&amp;ouml;zel&#xed;t&amp;eacute;s, bele&amp;eacute;rtve a kognit&#xed;v rehabilit&amp;aacute;ci&amp;oacute;t &amp;eacute;s adott esetben a gy&amp;oacute;gyszeres kezel&amp;eacute;st. A j&amp;ouml;v&#x151;beli kutat&amp;aacute;soknak a biomarkerek valid&amp;aacute;l&amp;aacute;s&amp;aacute;ra &amp;eacute;s a hossz&amp;uacute; t&amp;aacute;v&amp;uacute; kognit&#xed;v kimenet meg&amp;eacute;rt&amp;eacute;s&amp;eacute;re kell &amp;ouml;sszpontos&#xed;taniuk.&lt;/p&gt; &lt;p&gt;A hossz&amp;uacute; Covid, aminek a kognit&#xed;v k&amp;aacute;rosod&amp;aacute;s aggaszt&amp;oacute; t&amp;uuml;nete, glob&amp;aacute;lis eg&amp;eacute;szs&amp;eacute;g&amp;uuml;gyi probl&amp;eacute;m&amp;aacute;t jelent. B&amp;aacute;r a farmakol&amp;oacute;giai beavatkoz&amp;aacute;sokban rejlik potenci&amp;aacute;l, haszn&amp;aacute;latuk alapos megfontol&amp;aacute;st ig&amp;eacute;nyel.&amp;nbsp;&lt;br&gt;A tov&amp;aacute;bbi kutat&amp;aacute;s elengedhetetlen a hossz&amp;uacute; Covid eset&amp;eacute;ben jelentkez&#x151; kognit&#xed;v k&amp;aacute;rosod&amp;aacute;s meg&amp;eacute;rt&amp;eacute;se &amp;eacute;s kezel&amp;eacute;s&amp;eacute;nek jav&#xed;t&amp;aacute;sa &amp;eacute;rdek&amp;eacute;ben.&lt;/p&gt;.</AbstractText></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">COVID-19</Keyword><Keyword MajorTopicYN="N">brain fog</Keyword><Keyword MajorTopicYN="N">cognition</Keyword><Keyword MajorTopicYN="N">cognitive impairment</Keyword><Keyword MajorTopicYN="N">long-Covid</Keyword></KeywordList></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="medline"><Year>2024</Year><Month>6</Month><Day>3</Day><Hour>12</Hour><Minute>46</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2024</Year><Month>6</Month><Day>3</Day><Hour>12</Hour><Minute>45</Minute></PubMedPubDate><PubMedPubDate PubStatus="entrez"><Year>2024</Year><Month>6</Month><Day>3</Day><Hour>10</Hour><Minute>13</Minute></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">38829253</ArticleId><ArticleId IdType="doi">10.18071/isz.77.0151</ArticleId></ArticleIdList></PubmedData></PubmedArticle></PubmedArticleSet>