<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2024//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_240101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Automated"><PMID Version="1">38316434</PMID><DateCompleted><Year>2024</Year><Month>02</Month><Day>07</Day></DateCompleted><DateRevised><Year>2024</Year><Month>02</Month><Day>07</Day></DateRevised><Article PubModel="Print-Electronic"><Journal><ISSN IssnType="Electronic">1439-1058</ISSN><JournalIssue CitedMedium="Internet"><Volume>74</Volume><Issue>2</Issue><PubDate><Year>2024</Year><Month>Feb</Month></PubDate></JournalIssue><Title>Psychotherapie, Psychosomatik, medizinische Psychologie</Title><ISOAbbreviation>Psychother Psychosom Med Psychol</ISOAbbreviation></Journal><ArticleTitle>[Gender Inequalities of the COVID-19 Pandemic: A Synthesis of Systematic Reviews with a Focus on Sexual and Gender Minorities].</ArticleTitle><Pagination><StartPage>57</StartPage><EndPage>69</EndPage><MedlinePgn>57-69</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.1055/a-2228-6244</ELocationID><Abstract><AbstractText Label="OBJECTIVE" NlmCategory="OBJECTIVE">From the very beginning of the COVID-19 pandemic, gender was shown to play a significant role in how people were affected by it, while aspects related to sexual and gender minorities (SGM) have been rather understudied. The aim of this review was to synthesize systematic reviews and meta-analyses that explicitly addressed the impact of gender within the context of the pandemic, with a focus on SGM.</AbstractText><AbstractText Label="METHODS" NlmCategory="METHODS">We based the narrative synthesis of results on a literature search of PubMed. We included systematic reviews and meta-analyses as of 2019 with an identifiable gender comparison or SGM reference and a specified clinical outcome.</AbstractText><AbstractText Label="RESULTS" NlmCategory="RESULTS">The search yielded 2 658 hits; 29 systematic reviews were included for content synthesis. Of these, we identified 23 systematic reviews with gender comparisons and 8 related to SGM. Men showed higher prevalence, severity, and mortality of COVID-19 compared with women, but the psychological consequences of the COVID-19 pandemic affected women more compared with men. Evidence suggests that women are at higher risk for Long-COVID-19. SGM experienced increased mental health problems during the COVID-19 pandemic compared to the general population.</AbstractText><AbstractText Label="DISCUSSION" NlmCategory="CONCLUSIONS">It appears that biological and social risks led to differential susceptibility to infection and manifestation of COVID-19 disease and also accounted for differences in mortality between men and women. Insights on prevalence, disease burden, and mortality among SGM during the COVID-19 pandemic are lacking. This suggests an underrepresentation of SGM in COVID-19-related research. Despite the abundance of COVID-19 publications, gender effects have not often been explicitly and adequately studied.</AbstractText><AbstractText Label="CONCLUSION" NlmCategory="CONCLUSIONS">Future studies should examine gender differences and needs and concerns of SGM in mental disorders and further understudied entities like Long-COVID-19, to gain insights and help to provide preventive measures and adequate treatments for all, for potential future pandemics as well.</AbstractText><CopyrightInformation>Thieme. All rights reserved.</CopyrightInformation></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Laskowski</LastName><ForeName>Nora M</ForeName><Initials>NM</Initials><Identifier Source="ORCID">0000-0003-0213-5171</Identifier><AffiliationInfo><Affiliation>Universit&#xe4;tsklinik f&#xfc;r Psychosomatische Medizin und Psychotherapie, Medizin Campus OWL, Ruhr-Universit&#xe4;t Bochum, Luebbecke.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Brandt</LastName><ForeName>Gerrit</ForeName><Initials>G</Initials><AffiliationInfo><Affiliation>Universit&#xe4;tsklinik f&#xfc;r Psychosomatische Medizin und Psychotherapie, Medizin Campus OWL, Ruhr-Universit&#xe4;t Bochum, Luebbecke.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Paslakis</LastName><ForeName>Georgios</ForeName><Initials>G</Initials><AffiliationInfo><Affiliation>Universit&#xe4;tsklinik f&#xfc;r Psychosomatische Medizin und Psychotherapie, Medizin Campus OWL, Ruhr-Universit&#xe4;t Bochum, Luebbecke.</Affiliation></AffiliationInfo></Author></AuthorList><Language>ger</Language><PublicationTypeList><PublicationType UI="D016454">Review</PublicationType><PublicationType UI="D004740">English Abstract</PublicationType><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList><VernacularTitle>Geschlechtsspezifische Unterschiede und Ungleichheiten der COVID-19 Pandemie: Eine Synthese systematischer Reviews unter Einbeziehung sexueller und geschlechtlicher Minderheiten.</VernacularTitle><ArticleDate DateType="Electronic"><Year>2024</Year><Month>02</Month><Day>05</Day></ArticleDate></Article><MedlineJournalInfo><Country>Germany</Country><MedlineTA>Psychother Psychosom Med Psychol</MedlineTA><NlmUniqueID>8002823</NlmUniqueID><ISSNLinking>0937-2032</ISSNLinking></MedlineJournalInfo><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D008297" MajorTopicYN="N">Male</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D005260" MajorTopicYN="N">Female</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000086382" MajorTopicYN="Y">COVID-19</DescriptorName><QualifierName UI="Q000453" MajorTopicYN="N">epidemiology</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D058873" MajorTopicYN="N">Pandemics</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000084803" MajorTopicYN="N">Gender Equity</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000094024" MajorTopicYN="N">Post-Acute COVID-19 Syndrome</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000078202" MajorTopicYN="N">Systematic Reviews as Topic</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000072339" MajorTopicYN="Y">Sexual and Gender Minorities</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D005783" MajorTopicYN="N">Gender Identity</DescriptorName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="ger"><AbstractText Label="ZIEL DER STUDIE" NlmCategory="UNASSIGNED">Schon zu Beginn der Pandemie zeigte sich, dass das Geschlecht eine ma&#xdf;gebliche Rolle bei der Art und Weise spielt, wie Menschen von COVID-19 betroffen waren, wobei bei der Betrachtung von Geschlechtseffekten Aspekte von Personen aus sexuellen und geschlechtlichen Minderheiten (SGM) insgesamt weniger untersucht wurden. Ziel dieser &#xdc;bersicht ist daher eine Synthese systematischer Reviews und Meta-Analysen zum Thema Geschlecht und COVID-19, unter Ber&#xfc;cksichtigung von SGM.</AbstractText><AbstractText Label="METHODIK" NlmCategory="METHODS">Die narrative Synthese der Ergebnisse basiert auf einer Literaturrecherche in PubMed. Eingeschlossen wurden systematische Reviews und/oder Meta-Analysen ab 2019 mit einem erkennbaren Geschlechtervergleich oder SGM-Bezug und einem klinischen COVID-19 Outcome.</AbstractText><AbstractText Label="ERGEBNISSE" NlmCategory="UNASSIGNED">Die Suche ergab 2 658 Treffer, 29 systematische Reviews wurden f&#xfc;r die inhaltliche Synthese inkludiert. Davon konnten wir 23 systematische Reviews mit Geschlechtervergleichen und 8 mit Bezug zu SGM identifizieren. M&#xe4;nner zeigten im Vergleich zu Frauen eine h&#xf6;here Pr&#xe4;valenz, einen h&#xf6;heren Schweregrad und eine h&#xf6;here Mortalit&#xe4;t von COVID-19. Die psychischen Folgen der COVID-19 Pandemie haben Frauen im Vergleich zu M&#xe4;nnern st&#xe4;rker betroffen. Es gibt Hinweise darauf, dass Frauen ein h&#xf6;heres Risiko f&#xfc;r Long-COVID-19 haben. SGM erlebten w&#xe4;hrend der COVID-19-Pandemie verst&#xe4;rkt psychische Gesundheitsprobleme im Vergleich zur Gesamtbev&#xf6;lkerung.</AbstractText><AbstractText Label="DISKUSSION" NlmCategory="CONCLUSIONS">Es zeigt sich, dass biologische und soziale Risiken zu unterschiedlicher Infektionsanf&#xe4;lligkeit und Manifestation einer COVID-19 Erkrankung f&#xfc;hrten und auch Unterschiede in der Mortalit&#xe4;t zwischen M&#xe4;nnern und Frauen begr&#xfc;ndeten. Einblicke zu Pr&#xe4;valenz, Krankheitslast und Mortalit&#xe4;t bei SGM w&#xe4;hrend der COVID-19 Pandemie fehlen. Dies deutet auf eine Unterrepr&#xe4;sentation von SGM in der COVID-19 bezogenen Forschung. Trotz der F&#xfc;lle an COVID-19-Publikationen wurden Geschlechtereffekte oft nicht explizit und ausreichend untersucht.</AbstractText><AbstractText Label="SCHLUSSFOLGERUNG" NlmCategory="UNASSIGNED">Zuk&#xfc;nftige Studien sollten Geschlechterunterschiede und Bedarfe und Anliegen von SGM in Bezug auf weitere psychische St&#xf6;rungen und bislang wenig untersuchte Entit&#xe4;ten wie Long-COVID-19 untersuchen, um Erkenntnisse f&#xfc;r pr&#xe4;ventive Ma&#xdf;nahmen und ad&#xe4;quate Behandlungen f&#xfc;r alle, auch f&#xfc;r k&#xfc;nftige Pandemien, zu liefern.</AbstractText><CopyrightInformation>Thieme. All rights reserved.</CopyrightInformation></OtherAbstract><CoiStatement>Die Autor*innen geben an, dass kein Interessenkonflikt besteht.</CoiStatement></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="medline"><Year>2024</Year><Month>2</Month><Day>7</Day><Hour>6</Hour><Minute>42</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2024</Year><Month>2</Month><Day>6</Day><Hour>0</Hour><Minute>42</Minute></PubMedPubDate><PubMedPubDate PubStatus="entrez"><Year>2024</Year><Month>2</Month><Day>5</Day><Hour>20</Hour><Minute>23</Minute></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">38316434</ArticleId><ArticleId IdType="doi">10.1055/a-2228-6244</ArticleId></ArticleIdList></PubmedData></PubmedArticle></PubmedArticleSet>