<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2024//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_240101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Automated"><PMID Version="1">36754119</PMID><DateCompleted><Year>2023</Year><Month>06</Month><Day>12</Day></DateCompleted><DateRevised><Year>2023</Year><Month>11</Month><Day>21</Day></DateRevised><Article PubModel="Print-Electronic"><Journal><ISSN IssnType="Electronic">1916-7075</ISSN><JournalIssue CitedMedium="Internet"><Volume>39</Volume><Issue>6</Issue><PubDate><Year>2023</Year><Month>Jun</Month></PubDate></JournalIssue><Title>The Canadian journal of cardiology</Title><ISOAbbreviation>Can J Cardiol</ISOAbbreviation></Journal><ArticleTitle>Beyond Acute COVID-19: A Review of Long-term Cardiovascular Outcomes.</ArticleTitle><Pagination><StartPage>726</StartPage><EndPage>740</EndPage><MedlinePgn>726-740</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.1016/j.cjca.2023.01.031</ELocationID><ELocationID EIdType="pii" ValidYN="Y">S0828-282X(23)00077-6</ELocationID><Abstract><AbstractText>Statistics Canada estimated that approximately 1.4 million Canadians suffer from long COVID. Although cardiovascular changes during acute SARS-CoV-2 infection are well documented, long-term cardiovascular sequelae are less understood. In this review, we sought to characterize adult cardiovascular outcomes in the months after acute COVID-19 illness. In our search we identified reports of outcomes including cardiac dysautonomia, myocarditis, ischemic injuries, and ventricular dysfunction. Even in patients without overt cardiac outcomes, subclinical changes have been observed. Cardiovascular sequelae after SARS-CoV-2 infection can stem from exacerbation of preexisting conditions, ongoing inflammation, or as a result of damage that occurred during acute infection. For example, myocardial fibrosis has been reported months after hospital admission for COVID-19 illness, and might be a consequence of myocarditis and myocardial injury during acute disease. In turn, myocardial fibrosis can contribute to further outcomes including dysrhythmias and heart failure. Severity of acute infection might be a risk factor for long-term cardiovascular consequences, however, cardiovascular changes have also been reported in young, healthy individuals who had asymptomatic or mild acute disease. Although evolving evidence suggests that previous SARS-CoV-2 infection might be a risk factor for cardiovascular disease, there is heterogeneity in existing evidence, and some studies are marred by measured and unmeasured confounders. Many investigations have also been limited by relatively short follow-up. Future studies should focus on longer term outcomes (beyond 1 year) and identifying the prevalence of outcomes in different populations on the basis of acute and long COVID disease severity.</AbstractText><CopyrightInformation>Copyright &#xa9; 2023 The Authors. Published by Elsevier Inc. All rights reserved.</CopyrightInformation></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Parhizgar</LastName><ForeName>Parinaz</ForeName><Initials>P</Initials><AffiliationInfo><Affiliation>Department of Medicine and Joint Department of Medical Imaging, Toronto Hospital Research Institute and Schroeder Arthritis Institute, University Health Network, Toronto, Ontario, Canada; Department of Medicine, University of Toronto, Toronto, Ontario, Canada.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Yazdankhah</LastName><ForeName>Nima</ForeName><Initials>N</Initials><AffiliationInfo><Affiliation>Department of Medicine and Joint Department of Medical Imaging, Toronto Hospital Research Institute and Schroeder Arthritis Institute, University Health Network, Toronto, Ontario, Canada; Department of Medicine, University of Toronto, Toronto, Ontario, Canada.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Rzepka</LastName><ForeName>Anna M</ForeName><Initials>AM</Initials><AffiliationInfo><Affiliation>Department of Medicine and Joint Department of Medical Imaging, Toronto Hospital Research Institute and Schroeder Arthritis Institute, University Health Network, Toronto, Ontario, Canada; Department of Medicine, University of Toronto, Toronto, Ontario, Canada.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Chung</LastName><ForeName>Kit Yan Christie</ForeName><Initials>KYC</Initials><AffiliationInfo><Affiliation>Department of Medicine and Joint Department of Medical Imaging, Toronto Hospital Research Institute and Schroeder Arthritis Institute, University Health Network, Toronto, Ontario, Canada; Department of Medicine, University of Toronto, Toronto, Ontario, Canada.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Ali</LastName><ForeName>Irfan</ForeName><Initials>I</Initials><AffiliationInfo><Affiliation>Department of Medicine and Joint Department of Medical Imaging, Toronto Hospital Research Institute and Schroeder Arthritis Institute, University Health Network, Toronto, Ontario, Canada; Department of Medicine, University of Toronto, Toronto, Ontario, Canada.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Lai Fat Fur</LastName><ForeName>Rachel</ForeName><Initials>R</Initials><AffiliationInfo><Affiliation>Department of Medicine and Joint Department of Medical Imaging, Toronto Hospital Research Institute and Schroeder Arthritis Institute, University Health Network, Toronto, Ontario, Canada; Department of Medicine, University of Toronto, Toronto, Ontario, Canada.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Russell</LastName><ForeName>Victoria</ForeName><Initials>V</Initials><AffiliationInfo><Affiliation>Department of Medicine and Joint Department of Medical Imaging, Toronto Hospital Research Institute and Schroeder Arthritis Institute, University Health Network, Toronto, Ontario, Canada; Department of Medicine, University of Toronto, Toronto, Ontario, Canada.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Cheung</LastName><ForeName>Angela M</ForeName><Initials>AM</Initials><AffiliationInfo><Affiliation>Department of Medicine and Joint Department of Medical Imaging, Toronto Hospital Research Institute and Schroeder Arthritis Institute, University Health Network, Toronto, Ontario, Canada; Department of Medicine, University of Toronto, Toronto, Ontario, Canada. Electronic address: angela.cheung@uhn.ca.</Affiliation></AffiliationInfo></Author></AuthorList><Language>eng</Language><GrantList CompleteYN="Y"><Grant><GrantID>VR4-172729</GrantID><Agency>CIHR</Agency><Country>Canada</Country></Grant></GrantList><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType><PublicationType UI="D016454">Review</PublicationType><PublicationType UI="D013485">Research Support, Non-U.S. Gov't</PublicationType></PublicationTypeList><ArticleDate DateType="Electronic"><Year>2023</Year><Month>02</Month><Day>06</Day></ArticleDate></Article><MedlineJournalInfo><Country>England</Country><MedlineTA>Can J Cardiol</MedlineTA><NlmUniqueID>8510280</NlmUniqueID><ISSNLinking>0828-282X</ISSNLinking></MedlineJournalInfo><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D000328" MajorTopicYN="N">Adult</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D009205" MajorTopicYN="Y">Myocarditis</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000094024" MajorTopicYN="N">Post-Acute COVID-19 Syndrome</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000208" MajorTopicYN="N">Acute Disease</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000086382" MajorTopicYN="Y">COVID-19</DescriptorName><QualifierName UI="Q000453" MajorTopicYN="N">epidemiology</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D002170" MajorTopicYN="N" Type="Geographic">Canada</DescriptorName><QualifierName UI="Q000453" MajorTopicYN="N">epidemiology</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D000086402" MajorTopicYN="N">SARS-CoV-2</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D018450" MajorTopicYN="N">Disease Progression</DescriptorName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="fre"><AbstractText>Statistique Canada estime qu&#x2019;environ 1,4 million de Canadiens souffrent de la COVID-19 de longue dur&#xe9;e. Bien que les changements cardiovasculaires au cours de l&#x2019;infection aigu&#xeb; par le SRAS-CoV-2 soient bien connus, il en va autrement des s&#xe9;quelles cardiovasculaires &#xe0; long terme. Dans cette synth&#xe8;se, nous avons voulu caract&#xe9;riser les cons&#xe9;quences cardiovasculaires chez l&#x2019;adulte dans les mois qui suivent la phase aigu&#xeb; de la COVID-2019. Nous avons relev&#xe9; des &#xe9;tudes portant sur des cas de dysautonomie cardiaque, de myocardite, de l&#xe9;sions isch&#xe9;miques et de dysfonction ventriculaire. M&#xea;me chez les patients sans troubles cardiaques manifestes, des changements subcliniques ont &#xe9;t&#xe9; observ&#xe9;s. Les s&#xe9;quelles cardiovasculaires apr&#xe8;s une infection par le SRAS-CoV-2 peuvent r&#xe9;sulter de l&#x2019;exacerbation de maladies pr&#xe9;existantes, d&#x2019;une inflammation persistante ou de l&#xe9;sions survenues pendant l&#x2019;infection aigu&#xeb;. Par exemple, des cas de fibrose myocardique ont &#xe9;t&#xe9; signal&#xe9;s des mois apr&#xe8;s l&#x2019;admission &#xe0; l&#x2019;h&#xf4;pital du fait de la COVID-19 et pourraient &#xea;tre une cons&#xe9;quence de la myocardite et des l&#xe9;sions myocardiques survenues pendant la phase aigu&#xeb; de la maladie. La fibrose myocardique peut pour sa part entra&#xee;ner d&#x2019;autres cons&#xe9;quences, notamment la dysrythmie et l&#x2019;insuffisance cardiaque. La gravit&#xe9; de l&#x2019;infection aigu&#xeb; pourrait &#xea;tre un facteur de risque de probl&#xe8;mes cardiovasculaires &#xe0; long terme, mais des changements cardiovasculaires ont &#xe9;galement &#xe9;t&#xe9; rapport&#xe9;s chez de jeunes individus en bonne sant&#xe9; qui pr&#xe9;sentaient une maladie aigu&#xeb; asymptomatique ou b&#xe9;nigne. Bien que de plus en plus de donn&#xe9;es semblent indiquer qu&#x2019;une infection ant&#xe9;rieure par le SRAS-CoV-2 pourrait &#xea;tre un facteur de risque de maladie cardiovasculaire, il n&#x2019;existe pas de consensus &#xe0; cet &#xe9;gard et certaines &#xe9;tudes comportent des facteurs de confusion mesur&#xe9;s et non mesur&#xe9;s. De nombreuses &#xe9;tudes sont &#xe9;galement limit&#xe9;es du fait d&#x2019;un suivi relativement court. Les &#xe9;tudes ult&#xe9;rieures devraient donc se focaliser sur les issues &#xe0; long terme (au-del&#xe0; d&#x2019;un an) et sur la pr&#xe9;valence des complications dans diff&#xe9;rentes populations sur la base de la gravit&#xe9; de la phase aigu&#xeb; de l&#x2019;infection et de la COVID-19 de longue dur&#xe9;e.</AbstractText><CopyrightInformation>Copyright &#xa9; 2023 The Authors. Published by Elsevier Inc. All rights reserved.</CopyrightInformation></OtherAbstract></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="received"><Year>2022</Year><Month>11</Month><Day>2</Day></PubMedPubDate><PubMedPubDate PubStatus="revised"><Year>2023</Year><Month>1</Month><Day>3</Day></PubMedPubDate><PubMedPubDate PubStatus="accepted"><Year>2023</Year><Month>1</Month><Day>21</Day></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2023</Year><Month>6</Month><Day>12</Day><Hour>6</Hour><Minute>42</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2023</Year><Month>2</Month><Day>9</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="entrez"><Year>2023</Year><Month>2</Month><Day>8</Day><Hour>19</Hour><Minute>23</Minute></PubMedPubDate><PubMedPubDate PubStatus="pmc-release"><Year>2023</Year><Month>2</Month><Day>6</Day></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">36754119</ArticleId><ArticleId IdType="pmc">PMC9901229</ArticleId><ArticleId IdType="doi">10.1016/j.cjca.2023.01.031</ArticleId><ArticleId IdType="pii">S0828-282X(23)00077-6</ArticleId></ArticleIdList><ReferenceList><Reference><Citation>Statistics Canada  . Long-Term Symptoms in Canadian Adults Who Tested Positive for COVID-19 or Suspected an Infection. January 2020 to August 2022. https://www150.statcan.gc.ca/n1/daily-quotidien/221017/dq221017b-eng.htm January 2020 to August 2022. Available at:</Citation></Reference><Reference><Citation>World Health Organization  A Clinical Case Definition of Post COVID-19 Condition by a Delphi Consensus, 6 October 2021. https://www.who.int/publications/i/item/WHO-2019-nCoV-Post_COVID-19_condition-Clinical_case_definition-2021.1 Available at:</Citation></Reference><Reference><Citation>National Institute for Health and Care Excellence  COVID-19 Rapid Guideline: Managing the Long-Term Effects of COVID-19. https://www.nice.org.uk/guidance/ng188 Available at:</Citation><ArticleIdList><ArticleId IdType="pubmed">33555768</ArticleId></ArticleIdList></Reference><Reference><Citation>Centers for Disease Control and Prevention  Post-COVID Conditions: Information for Healthcare Providers. https://www.cdc.gov/coronavirus/2019-ncov/hcp/clinical-care/post-covid-conditions.html Available at:</Citation></Reference><Reference><Citation>Blitshteyn S., Whitelaw S. Postural orthostatic tachycardia syndrome (POTS) and other autonomic disorders after COVID-19 infection: a case series of 20 patients. Immunol Res. 2021;69:205&#x2013;211.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8009458</ArticleId><ArticleId IdType="pubmed">33786700</ArticleId></ArticleIdList></Reference><Reference><Citation>Tereshchenko L.G., Bishop A., Fisher-Campbell N., et al. Risk of cardiovascular events after COVID-19. Am J Cardiol. 2022;179:102&#x2013;109.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9282909</ArticleId><ArticleId IdType="pubmed">35843735</ArticleId></ArticleIdList></Reference><Reference><Citation>Xie Y., Xu E., Bowe B., Al-Aly Z. Long-term cardiovascular outcomes of COVID-19. Nat Med. 2022;28:583&#x2013;590.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8938267</ArticleId><ArticleId IdType="pubmed">35132265</ArticleId></ArticleIdList></Reference><Reference><Citation>Paterson I., Ramanathan K., Aurora R., et al. Long COVID-19: A Primer for Cardiovascular Health Professionals, on Behalf of the CCS Rapid Response Team. Can J Cardiol. 2021;37:1260&#x2013;1262.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8180343</ArticleId><ArticleId IdType="pubmed">34090980</ArticleId></ArticleIdList></Reference><Reference><Citation>Ho J.S., Sia C.H., Chan M.Y., Lin W., Wong R.C. Coronavirus-induced myocarditis: a meta-summary of cases. Heart Lung. 2020;49:681&#x2013;685.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7440036</ArticleId><ArticleId IdType="pubmed">32861884</ArticleId></ArticleIdList></Reference><Reference><Citation>Kotecha T., Knight D.S., Razvi Y., et al. Patterns of myocardial injury in recovered troponin-positive COVID-19 patients assessed by cardiovascular magnetic resonance. Eur Heart J. 2021;42:1866&#x2013;1878.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7928984</ArticleId><ArticleId IdType="pubmed">33596594</ArticleId></ArticleIdList></Reference><Reference><Citation>Puntmann V.O., Carerj M.L., Wieters I., et al. Outcomes of cardiovascular magnetic resonance imaging in patients recently recovered from coronavirus disease 2019 (COVID-19) JAMA Cardiol. 2020;5:1265&#x2013;1273.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7385689</ArticleId><ArticleId IdType="pubmed">32730619</ArticleId></ArticleIdList></Reference><Reference><Citation>Sekiguchi M., Yu Z.X., Hasumi M., Hiroe M., Morimoto S., Nishikawa T. Histopathologic and ultrastructural observations of acute and convalescent myocarditis: a serial endomyocardial biopsy study. Heart Vessels. 1985;1(1 Suppl):143&#x2013;153.</Citation><ArticleIdList><ArticleId IdType="pubmed">3843578</ArticleId></ArticleIdList></Reference><Reference><Citation>Huang L., Zhao P., Tang D., et al. Cardiac involvement in patients recovered from COVID-2019 identified using magnetic resonance imaging. JACC Cardiovasc Imaging. 2020;13:2330&#x2013;2339.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7214335</ArticleId><ArticleId IdType="pubmed">32763118</ArticleId></ArticleIdList></Reference><Reference><Citation>Blagova O., Lutokhina Y., Kogan E., et al. Chronic biopsy proven post-COVID myoendocarditis with SARS-Cov-2 persistence and high level of antiheart antibodies. Clin Cardiol. 2022;45:952&#x2013;959.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9349976</ArticleId><ArticleId IdType="pubmed">35855554</ArticleId></ArticleIdList></Reference><Reference><Citation>Ng M.Y., Ferreira V.M., Leung S.T., et al. Patients recovered from COVID-19 show ongoing subclinical myocarditis as revealed by cardiac magnetic resonance imaging. JACC Cardiovasc Imaging. 2020;13:2476&#x2013;2478.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7455163</ArticleId><ArticleId IdType="pubmed">33153536</ArticleId></ArticleIdList></Reference><Reference><Citation>Rajpal S., Tong M.S., Borchers J., et al. Cardiovascular magnetic resonance findings in competitive athletes recovering from COVID-19 infection. JAMA Cardiol. 2021;6:116&#x2013;118.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7489396</ArticleId><ArticleId IdType="pubmed">32915194</ArticleId></ArticleIdList></Reference><Reference><Citation>Dennis A., Wamil M., Alberts J., et al. Multiorgan impairment in low-risk individuals with post-COVID-19 syndrome: a prospective, community-based study. BMJ Open. 2021;11:2&#x2013;7.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8727683</ArticleId><ArticleId IdType="pubmed">33785495</ArticleId></ArticleIdList></Reference><Reference><Citation>Joy G., Artico J., Kurdi H., et al. Prospective case-control study of cardiovascular abnormalities 6 months following mild COVID-19 in healthcare workers. JACC Cardiovasc Imaging. 2021;14:2155&#x2013;2166.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8105493</ArticleId><ArticleId IdType="pubmed">33975819</ArticleId></ArticleIdList></Reference><Reference><Citation>Singh J., Bhagaloo L., Sy E., et al. Cardiac impairments in postacute COVID-19 with sustained symptoms: a review of the literature and proof of concept. Physiol Rep. 2022;10</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9393908</ArticleId><ArticleId IdType="pubmed">35993433</ArticleId></ArticleIdList></Reference><Reference><Citation>Hanneman K., Houbois C., Schoffel A., et al. Combined cardiac fluorodeoxyglucose-positron emission tomography/magnetic resonance imaging assessment of myocardial injury in patients who recently recovered from COVID-19. JAMA Cardiol. 2022;7:298&#x2013;308.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8756363</ArticleId><ArticleId IdType="pubmed">35019953</ArticleId></ArticleIdList></Reference><Reference><Citation>Clark D.E., Dendy J.M., Li D.L., et al. Cardiovascular magnetic resonance evaluation of soldiers after recovery from symptomatic SARS-CoV-2 infection: a case&#x2013;control study of cardiovascular post-acute sequelae of SARS-CoV-2 infection (CV PASC) J&#xa0;Cardiovasc Magn Reson. 2021;23:1&#x2013;9.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8495668</ArticleId><ArticleId IdType="pubmed">34620179</ArticleId></ArticleIdList></Reference><Reference><Citation>Durstenfeld M.S., Peluso M.J., Kelly J.D., et al. Role of antibodies, inflammatory markers, and echocardiographic findings in postacute cardiopulmonary symptoms after SARS-CoV-2 infection. JCI Insight. 2022;7:1&#x2013;17.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9220849</ArticleId><ArticleId IdType="pubmed">35389890</ArticleId></ArticleIdList></Reference><Reference><Citation>Daher A., Balfanz P., Cornelissen C., et al. Follow up of patients with severe coronavirus disease 2019 (COVID-19): pulmonary and extrapulmonary disease sequelae. Respir Med. 2020;174</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7573668</ArticleId><ArticleId IdType="pubmed">33120193</ArticleId></ArticleIdList></Reference><Reference><Citation>R&#xf3;denas-Alesina E., Rodr&#xed;guez-Palomares J., Bach-Oller M., et al. Echocardiographic assessment of COVID19 sequelae in survivors with elevated cardiac biomarkers. Int J Cardiol. 2022;360:104&#x2013;110.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9050195</ArticleId><ArticleId IdType="pubmed">35490788</ArticleId></ArticleIdList></Reference><Reference><Citation>St&#xe5;hlberg M., Reistam U., Fedorowski A., et al. Post-COVID-19 tachycardia syndrome: a distinct phenotype of post-acute COVID-19 syndrome. Am J Med. 2021;134:1451&#x2013;1456.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8356730</ArticleId><ArticleId IdType="pubmed">34390682</ArticleId></ArticleIdList></Reference><Reference><Citation>Arany&#xf3; J., Bazan V., Llad&#xf3;s G., et al. Inappropriate sinus tachycardia in post-COVID-19 syndrome. Sci Rep. 2022;12:298.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8741896</ArticleId><ArticleId IdType="pubmed">34996973</ArticleId></ArticleIdList></Reference><Reference><Citation>Tsuji H., Larson M.G., Venditti F.J., et al. Impact of reduced heart rate variability on risk for cardiac events. Circulation. 1996;94:2850&#x2013;2855.</Citation><ArticleIdList><ArticleId IdType="pubmed">8941112</ArticleId></ArticleIdList></Reference><Reference><Citation>Acanfora D., Nolano M., Acanfora C., et al. Impaired vagal activity in long-COVID-19 patients. Viruses. 2022;14:1035.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9147759</ArticleId><ArticleId IdType="pubmed">35632776</ArticleId></ArticleIdList></Reference><Reference><Citation>Raman B., Bluemke D.A., L&#xfc;scher T.F., Neubauer S. Long COVID: post-acute sequelae of COVID-19 with a cardiovascular focus. Eur Heart J. 2022;43:1157&#x2013;1172.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8903393</ArticleId><ArticleId IdType="pubmed">35176758</ArticleId></ArticleIdList></Reference><Reference><Citation>Zhou M., Wong C.K., Lau Y.M., et al. Cardiovascular sequalae in uncomplicated COVID-19 survivors. PLoS One. 2021;16</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7877588</ArticleId><ArticleId IdType="pubmed">33571321</ArticleId></ArticleIdList></Reference><Reference><Citation>Eldokla A.M., Ali S.T. Autonomic function testing in long-COVID syndrome patients with orthostatic intolerance. Auton Neurosci. 2022;241</Citation><ArticleIdList><ArticleId IdType="pubmed">35679657</ArticleId></ArticleIdList></Reference><Reference><Citation>Nalbandian A., Sehgal K., Gupta A., et al. Post-acute COVID-19 syndrome. Nat Med. 2021;27:601&#x2013;615.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8893149</ArticleId><ArticleId IdType="pubmed">33753937</ArticleId></ArticleIdList></Reference><Reference><Citation>Ingul C.B., Grimsmo J., Mecinaj A., et al. Cardiac dysfunction and arrhythmias 3 months after hospitalization for COVID-19. J&#xa0;Am Heart Assoc. 2022;11</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9238505</ArticleId><ArticleId IdType="pubmed">35048715</ArticleId></ArticleIdList></Reference><Reference><Citation>Petersen E.L., Go&#xdf;ling A., Adam G., et al. Multi-organ assessment in mainly non-hospitalized individuals after SARS-CoV-2 infection: the Hamburg City Health Study COVID programme. Eur Heart J. 2022;43:1124&#x2013;1137.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8755397</ArticleId><ArticleId IdType="pubmed">34999762</ArticleId></ArticleIdList></Reference><Reference><Citation>Rezel-Potts E., Douiri A., Sun X., Chowienczyk P.J., Shah A.M., Gulliford M.C. Cardiometabolic outcomes up to 12 months after COVID-19 infection. A matched cohort study in the UK. PLoS Med. 2022;19</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9295991</ArticleId><ArticleId IdType="pubmed">35853019</ArticleId></ArticleIdList></Reference><Reference><Citation>Carf&#xec; A., Bernabei R., Landi F. Persistent symptoms in patients after acute COVID-19. JAMA. 2020;324:603&#x2013;605.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7349096</ArticleId><ArticleId IdType="pubmed">32644129</ArticleId></ArticleIdList></Reference><Reference><Citation>Vallejo Camaz&#xf3;n N., Teis A., Mart&#xed;nez Membrive M.J., Llibre C., Bay&#xe9;s-Gen&#xed;s A., Mateu L. Long COVID-19 and microvascular disease-related angina. Rev Esp Cardiol (Engl Ed) 2022;75:444&#x2013;446.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8552551</ArticleId><ArticleId IdType="pubmed">34824040</ArticleId></ArticleIdList></Reference><Reference><Citation>Carvalho-Schneider C., Laurent E., Lemaignen A., et al. Follow-up of adults with noncritical COVID-19 two months after symptom onset. Clin Microbiol Infect. 2021;27:258&#x2013;263.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7534895</ArticleId><ArticleId IdType="pubmed">33031948</ArticleId></ArticleIdList></Reference><Reference><Citation>Kumar N., Verma R., Lohana P., Lohana A., Ramphul K. Acute myocardial infarction in COVID-19 patients. A review of cases in the literature. Arch Med Sci Atheroscler Dis. 2021;6:169&#x2013;175.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8525248</ArticleId><ArticleId IdType="pubmed">34703946</ArticleId></ArticleIdList></Reference><Reference><Citation>Abou-Ismail M.Y., Diamond A., Kapoor S., Arafah Y., Nayak L. The hypercoagulable state in COVID-19: incidence, pathophysiology, and management. Thromb Res. 2020;194:101&#x2013;115.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7305763</ArticleId><ArticleId IdType="pubmed">32788101</ArticleId></ArticleIdList></Reference><Reference><Citation>Wu X., Deng K.Q., Li C., et al. Cardiac involvement in recovered patients from COVID-19: a preliminary 6-month follow-up study. Front Cardiovasc Med. 2021;8</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8155269</ArticleId><ArticleId IdType="pubmed">34055936</ArticleId></ArticleIdList></Reference><Reference><Citation>Weber B., Siddiqi H., Zhou G., et al. Relationship between myocardial injury during index hospitalization for SARS-CoV-2 infection and longer-term outcomes. J&#xa0;Am Heart Assoc. 2022;11</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9075193</ArticleId><ArticleId IdType="pubmed">34970914</ArticleId></ArticleIdList></Reference><Reference><Citation>Lu J.Q., Lu J.Y., Wang W., et al. Clinical predictors of acute cardiac injury and normalization of troponin after hospital discharge from COVID-19. EbioMedicine. 2022;76</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8819639</ArticleId><ArticleId IdType="pubmed">35144887</ArticleId></ArticleIdList></Reference><Reference><Citation>Abizaid A., Campos C.M., Guimar&#xe3;es P.O., et al. Patients with COVID-19 who experience a myocardial infarction have complex coronary morphology and high in-hospital mortality: primary results of a nationwide angiographic study. Catheter Cardiovasc Interv. 2021;98:E370&#x2013;E378.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8239511</ArticleId><ArticleId IdType="pubmed">33904638</ArticleId></ArticleIdList></Reference><Reference><Citation>Raafs A.G., Ghossein M.A., Brandt Y., et al. Cardiovascular outcome 6 months after severe coronavirus disease 2019 infection. J&#xa0;Hypertens. 2022;40:1278&#x2013;1287.</Citation><ArticleIdList><ArticleId IdType="pubmed">35221322</ArticleId></ArticleIdList></Reference><Reference><Citation>Zhao X., Nicholls J.M., Chen Y.G. Severe acute respiratory syndrome-associated coronavirus nucleocapsid protein interacts with Smad3 and modulates transforming growth factor-beta signaling. J&#xa0;Biol Chem. 2008;283:3272&#x2013;3280.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8740907</ArticleId><ArticleId IdType="pubmed">18055455</ArticleId></ArticleIdList></Reference><Reference><Citation>Morrow A.J., Sykes R., McIntosh A., et al. A&#xa0;multisystem, cardio-renal investigation of post-COVID-19 illness. Nat Med. 2022;28:1303&#x2013;1313.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9205780</ArticleId><ArticleId IdType="pubmed">35606551</ArticleId></ArticleIdList></Reference><Reference><Citation>Gorecka M., Jex N., Thirunavukarasu S., et al. Cardiovascular magnetic resonance imaging and spectroscopy in clinical long-COVID-19 syndrome: a prospective case-control study. J&#xa0;Cardiovasc Magn Reson. 2022;24:50.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9464490</ArticleId><ArticleId IdType="pubmed">36089591</ArticleId></ArticleIdList></Reference><Reference><Citation>Wang W., Wang C.Y., Wang S.I., Wei J.C.C. Long-term cardiovascular outcomes in COVID-19 survivors among non-vaccinated population: a retrospective cohort study from the TriNetX US collaborative networks. EClinicalMedicine. 2022;53</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9366236</ArticleId><ArticleId IdType="pubmed">35971425</ArticleId></ArticleIdList></Reference><Reference><Citation>Jabri A., Kalra A., Kumar A., et al. Incidence of stress cardiomyopathy during the coronavirus disease 2019 pandemic. JAMA Netw Open. 2020;3:1&#x2013;7.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7348683</ArticleId><ArticleId IdType="pubmed">32644140</ArticleId></ArticleIdList></Reference><Reference><Citation>Kiris T., Avci E., Ekin T., et al. Comparison of long-term outcome of patients with ST-segment elevation myocardial infarction between pre-COVID-19 and COVID-19 era. Eur J Clin Invest. 2022;52</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9349930</ArticleId><ArticleId IdType="pubmed">35851657</ArticleId></ArticleIdList></Reference><Reference><Citation>Sechi L.A., Colussi G., Bulfone L., et al. Short-term cardiac outcome in survivors of COVID-19: a systematic study after hospital discharge. Clin Res Cardiol. 2021;110:1063&#x2013;1072.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7820534</ArticleId><ArticleId IdType="pubmed">33481096</ArticleId></ArticleIdList></Reference><Reference><Citation>de Graaf M.A., Antoni M.L., ter Kuile M.M., et al. Short-term outpatient follow-up of COVID-19 patients: a multidisciplinary approach. EClinicalMedicine. 2021;32</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7843037</ArticleId><ArticleId IdType="pubmed">33532720</ArticleId></ArticleIdList></Reference><Reference><Citation>Ramadan M.S., Bertolino L., Zampino R., et al. Cardiac sequelae after coronavirus disease 2019 recovery: a systematic review. Clin Microbiol Infect. 2021;27:1250&#x2013;1261.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8220864</ArticleId><ArticleId IdType="pubmed">34171458</ArticleId></ArticleIdList></Reference><Reference><Citation>Turan T., &#xd6;zderya A., &#x15e;ahin S., et al. Left ventricular global longitudinal strain in low cardiac risk outpatients who recently recovered from coronavirus disease 2019. Int J Cardiovasc Imaging. 2021;37:2979&#x2013;2989.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8360821</ArticleId><ArticleId IdType="pubmed">34387799</ArticleId></ArticleIdList></Reference><Reference><Citation>Lassen M.C.H., Skaarup K.G., Lind J.N., et al. Recovery of cardiac function following COVID-19 - ECHOVID-19: a prospective longitudinal cohort study. Eur J Heart Fail. 2021;23:1903&#x2013;1912.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8652600</ArticleId><ArticleId IdType="pubmed">34514713</ArticleId></ArticleIdList></Reference><Reference><Citation>Karagodin I., Singulane C.C., Descamps T., et al. Ventricular changes in patients with acute COVID-19 infection: follow-up of the World Alliance Societies of Echocardiography (WASE-COVID) study. J&#xa0;Am Soc Echocardiogr. 2022;35:295&#x2013;304.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8572036</ArticleId><ArticleId IdType="pubmed">34752928</ArticleId></ArticleIdList></Reference><Reference><Citation>Tops L.F., Delgado V., Marsan N.A., Bax J.J. Myocardial strain to detect subtle left ventricular systolic dysfunction. Eur J Heart Fail. 2017;19:307&#x2013;313.</Citation><ArticleIdList><ArticleId IdType="pubmed">27891719</ArticleId></ArticleIdList></Reference><Reference><Citation>Zhang K.W., French B., May Khan A., et al. Strain improves risk prediction beyond ejection fraction in chronic systolic heart failure. J&#xa0;Am Heart Assoc. 2014;3</Citation><ArticleIdList><ArticleId IdType="pmc">PMC3959676</ArticleId><ArticleId IdType="pubmed">24419736</ArticleId></ArticleIdList></Reference><Reference><Citation>Fayol A., Livrozet M., Boutouyrie P., et al. Cardiac performance in patients hospitalized with COVID-19: a 6 month follow-up study. ESC Heart Fail. 2021;8:2232&#x2013;2239.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8120370</ArticleId><ArticleId IdType="pubmed">33773099</ArticleId></ArticleIdList></Reference><Reference><Citation>Li Y., Li H., Zhu S., et al. Prognostic value of right ventricular longitudinal strain in patients with COVID-19. JACC Cardiovasc Imaging. 2020;13:2287&#x2013;2299.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7195441</ArticleId><ArticleId IdType="pubmed">32654963</ArticleId></ArticleIdList></Reference><Reference><Citation>Akkaya F., Yener&#xe7;a&#x11f; F.N.T., Kaya A., &#x15e;ener Y.Z., Ba&#x11f;c&#x131; A. Long term effects of mild severity COVID-19 on right ventricular functions. Int J Cardiovasc Imaging. 2021;37:3451&#x2013;3457.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8274467</ArticleId><ArticleId IdType="pubmed">34251551</ArticleId></ArticleIdList></Reference><Reference><Citation>Maestre-Mu&#xf1;iz M.M., Arias &#xc1;., Mata-V&#xe1;zquez E., et al. Long-term outcomes of patients with coronavirus disease 2019 at one year after hospital discharge. J&#xa0;Clin Med. 2021;10:2945.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8269002</ArticleId><ArticleId IdType="pubmed">34209085</ArticleId></ArticleIdList></Reference><Reference><Citation>Moody W.E., Liu B., Mahmoud-Elsayed H.M., et al. Persisting adverse ventricular remodeling in COVID-19 survivors: a longitudinal echocardiographic study. J&#xa0;Am Soc Echocardiogr. 2021;34:562&#x2013;566.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8008825</ArticleId><ArticleId IdType="pubmed">33539950</ArticleId></ArticleIdList></Reference><Reference><Citation>Nuzzi V., Castrichini M., Collini V., et al. Impaired right ventricular longitudinal strain without pulmonary hypertension in patients who have recovered from COVID-19. Circ Cardiovasc Imaging. 2021;14</Citation><ArticleIdList><ArticleId IdType="pubmed">33827250</ArticleId></ArticleIdList></Reference><Reference><Citation>Xiong Q., Xu M., Li J., et al. Clinical sequelae of COVID-19 survivors in Wuhan, China: a single-centre longitudinal study. Clin Microbiol Infect. 2021;27:89&#x2013;95.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7510771</ArticleId><ArticleId IdType="pubmed">32979574</ArticleId></ArticleIdList></Reference><Reference><Citation>Szeghy R.E., Stute N.L., Province V.M., et al. Six-month longitudinal tracking of arterial stiffness and blood pressure in young adults following SARS-CoV-2 infection. J&#xa0;Appl Physiol (1985) 2022;132:1297&#x2013;1309.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9126215</ArticleId><ArticleId IdType="pubmed">35439042</ArticleId></ArticleIdList></Reference><Reference><Citation>Uysal B., Ak&#xe7;a T., Akac&#x131; O., Uysal F. The prevalence of post-COVID-19 hypertension in children. Clin Pediatr (Phila) 2022;61:453&#x2013;460.</Citation><ArticleIdList><ArticleId IdType="pubmed">35466702</ArticleId></ArticleIdList></Reference><Reference><Citation>Lip S., McCallum L., Delles C., et al. Rationale and design for the LOnger-term effects of SARS-CoV-2 INfection on blood Vessels And blood pRessure (LOCHINVAR): an observational phenotyping study. Open Heart. 2022;9</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9234432</ArticleId><ArticleId IdType="pubmed">35750422</ArticleId></ArticleIdList></Reference><Reference><Citation>ClinicalTrials.gov  LOnger-term Effects of COVID-19 INfection on Blood Vessels And Blood pRessure (LOCHINVAR) https://clinicaltrials.gov/ct2/show/NCT05087290 Available at:</Citation></Reference><Reference><Citation>Tudoran C., Tudoran M., Lazureanu V.E., et al. Evidence of pulmonary hypertension after SARS-CoV-2 infection in subjects without previous significant cardiovascular pathology. J&#xa0;Clin Med. 2021;10:199.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7827420</ArticleId><ArticleId IdType="pubmed">33430492</ArticleId></ArticleIdList></Reference><Reference><Citation>Cueto-Robledo G., Porres-Aguilar M., Puebla-Aldama D., et al. Severe pulmonary hypertension: an important sequel after severe post-acute COVID-19 pneumonia. Curr Probl Cardiol. 2022;47</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8482545</ArticleId><ArticleId IdType="pubmed">34601005</ArticleId></ArticleIdList></Reference><Reference><Citation>Salcin S., Fontem F. Recurrent SARS-CoV-2 infection resulting in acute respiratory distress syndrome and development of pulmonary hypertension: a case report. Respir Med Case Rep. 2021;33</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7718582</ArticleId><ArticleId IdType="pubmed">33312856</ArticleId></ArticleIdList></Reference><Reference><Citation>Khan A.W., Ullah I., Khan K.S., Tahir M.J., Masyeni S., Harapan H. Pulmonary arterial hypertension post COVID-19: a sequala of SARS-CoV-2 infection? Respir Med Case Rep. 2021;33</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8114592</ArticleId><ArticleId IdType="pubmed">33996435</ArticleId></ArticleIdList></Reference><Reference><Citation>Suzuki Y.J., Nikolaienko S.I., Shults N.V., Gychka S.G. COVID-19 patients may become predisposed to pulmonary arterial hypertension. Med Hypotheses. 2021;147</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7787059</ArticleId><ArticleId IdType="pubmed">33444904</ArticleId></ArticleIdList></Reference><Reference><Citation>Nabeh O.A., Matter L.M., Khattab M.A., Menshawey E. The possible implication of endothelin in the pathology of COVID-19-induced pulmonary hypertension. Pulm Pharmacol Ther. 2021;71</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8483983</ArticleId><ArticleId IdType="pubmed">34601121</ArticleId></ArticleIdList></Reference><Reference><Citation>Pagnesi M., Baldetti L., Beneduce A., et al. Pulmonary hypertension and right ventricular involvement in hospitalised patients with COVID-19. Heart. 2020;106:1324&#x2013;1331.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7476272</ArticleId><ArticleId IdType="pubmed">32675217</ArticleId></ArticleIdList></Reference><Reference><Citation>Potus F., Mai V., Lebret M., et al. Novel insights on the pulmonary vascular consequences of COVID-19. Am J Physiol Lung Cell Mol Physiol. 2020;319:L277&#x2013;L288.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7414237</ArticleId><ArticleId IdType="pubmed">32551862</ArticleId></ArticleIdList></Reference><Reference><Citation>Zou X., Chen K., Zou J., Han P., Hao J., Han Z. Single-cell RNA-seq data analysis on the receptor ACE2 expression reveals the potential risk of different human organs vulnerable to 2019-nCoV infection. Front Med. 2020;14:185&#x2013;192.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7088738</ArticleId><ArticleId IdType="pubmed">32170560</ArticleId></ArticleIdList></Reference><Reference><Citation>Crackower M.A., Sarao R., Oliveira-dos-Santos A.J., da Costa J., Zhang L. Angiotensin-converting enzyme 2 is an essential regulator of heart function. Nature. 2002;417:822&#x2013;828.</Citation><ArticleIdList><ArticleId IdType="pubmed">12075344</ArticleId></ArticleIdList></Reference><Reference><Citation>Aboudounya M.M., Heads R.J. COVID-19 and toll-like receptor 4 (TLR4): SARS-CoV-2 may bind and activate TLR4 to increase ACE2 expression, facilitating entry and causing hyperinflammation. Mediators Inflamm. 2021;2021</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7811571</ArticleId><ArticleId IdType="pubmed">33505220</ArticleId></ArticleIdList></Reference><Reference><Citation>Zanoli L., Gaudio A., Mikhailidis D.P., et al. Vascular dysfunction of COVID-19 is partially reverted in the long-term. Circ Res. 2022;130:1276&#x2013;1285.</Citation><ArticleIdList><ArticleId IdType="pubmed">35345906</ArticleId></ArticleIdList></Reference><Reference><Citation>Barge S., Jade D., Gosavi G., Talukdar N.C., Borah J. In-silico screening for identification of potential inhibitors against SARS-CoV-2 transmembrane serine protease 2 (TMPRSS2) Eur J Pharm Sci. 2021;162</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7997164</ArticleId><ArticleId IdType="pubmed">33775827</ArticleId></ArticleIdList></Reference><Reference><Citation>Castro P., Palomo M., Moreno-Casta&#xf1;o A.B., et al. Is the endothelium the missing link in the pathophysiology and treatment of COVID-19 complications? Cardiovasc Drugs Ther. 2022;36:547&#x2013;560.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8181544</ArticleId><ArticleId IdType="pubmed">34097193</ArticleId></ArticleIdList></Reference><Reference><Citation>Augustine R., Abhilash S., Nayeem A., et al. Increased complications of COVID-19 in people with cardiovascular disease: role of the renin-angiotensin-aldosterone system (RAAS) dysregulation. Chem Biol Interact. 2022;351</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8563522</ArticleId><ArticleId IdType="pubmed">34740598</ArticleId></ArticleIdList></Reference><Reference><Citation>Khazaal S., Harb J., Rima M., et al. The pathophysiology of long COVID throughout the renin-angiotensin system. Molecules. 2022;27:2903.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9101946</ArticleId><ArticleId IdType="pubmed">35566253</ArticleId></ArticleIdList></Reference><Reference><Citation>Korompoki E., Gavriatopoulou M., Fotiou D., Ntanasis-Stathopoulos I., Dimopoulos M.A., Terpos E. Late-onset hematological complications post COVID-19: an emerging medical problem for the hematologist. Am J Hematol. 2022;97:119&#x2013;128.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8646944</ArticleId><ArticleId IdType="pubmed">34687462</ArticleId></ArticleIdList></Reference><Reference><Citation>Cooper S.L., Boyle E., Jefferson S.R., et al. Role of the renin&#x2013;angiotensin&#x2013;aldosterone and kinin&#x2013;kallikrein systems in the cardiovascular complications of COVID-19 and long COVID. Int J Mol Sci. 2021;22:8255.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8347967</ArticleId><ArticleId IdType="pubmed">34361021</ArticleId></ArticleIdList></Reference><Reference><Citation>Giustino G., Pinney S., Lala A., et al. Coronavirus and cardiovascular disease, myocardial injury, and arrhythmia. J&#xa0;Am Coll Cardiol. 2020;76:2011&#x2013;2023.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7572122</ArticleId><ArticleId IdType="pubmed">33092737</ArticleId></ArticleIdList></Reference><Reference><Citation>Yang K., Wen G., Wang J., et al. Complication and sequelae of COVID-19: what should we pay attention to in the post-epidemic era. Front Immunol. 2021;12</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8446426</ArticleId><ArticleId IdType="pubmed">34539642</ArticleId></ArticleIdList></Reference><Reference><Citation>Wiech M., Chroscicki P., Swatler J., et al. Remodeling of T cell dynamics during long COVID is dependent on severity of SARS-CoV-2 infection. Front Immunol. 2022;13</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9226563</ArticleId><ArticleId IdType="pubmed">35757700</ArticleId></ArticleIdList></Reference><Reference><Citation>Rha M.S., Shin E.C. Activation or exhaustion of CD8+ T cells in patients with COVID-19. Cell Mol Immunol. 2021;18:2325&#x2013;2333.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8374113</ArticleId><ArticleId IdType="pubmed">34413488</ArticleId></ArticleIdList></Reference><Reference><Citation>Borrelli M.P., Buora A., Frigatti P. The long haul COVID-19 arterial thrombosis. Thromb Res. 2022;217:73&#x2013;75.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9334001</ArticleId><ArticleId IdType="pubmed">35908383</ArticleId></ArticleIdList></Reference><Reference><Citation>Wang Z., Yang L., Chen Y., Xu Z., Wang H., Zhang X. A&#xa0;longitudinal follow-up of COVID-19 patients in the convalescent phase showed recovery in radiological results, the dynamics of lymphocytes, and a decrease in the level of IgG antibody: a single-centre, observational study. J&#xa0;Thorac Dis. 2021;13:2986&#x2013;3000.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8182512</ArticleId><ArticleId IdType="pubmed">34164190</ArticleId></ArticleIdList></Reference><Reference><Citation>Flaumenhaft R., Enjyoji K., Schmaier A.A. Vasculopathy in COVID-19. Blood. 2022;140:222&#x2013;235.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8736280</ArticleId><ArticleId IdType="pubmed">34986238</ArticleId></ArticleIdList></Reference><Reference><Citation>Oikonomou E., Souvaliotis N., Lampsas S., et al. Endothelial dysfunction in acute and long standing COVID-19: a prospective cohort study. Vascul Pharmacol. 2022;144</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8893931</ArticleId><ArticleId IdType="pubmed">35248780</ArticleId></ArticleIdList></Reference><Reference><Citation>Pretorius E., Venter C., Laubscher G.J., et al. Prevalence of symptoms, comorbidities, fibrin amyloid microclots and platelet pathology in individuals with long COVID/post-acute sequelae of COVID-19 (PASC) Cardiovasc Diabetol. 2022;21:148.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9356426</ArticleId><ArticleId IdType="pubmed">35933347</ArticleId></ArticleIdList></Reference><Reference><Citation>Chioh F.W., Fong S.W., Young B.E., et al. Convalescent COVID-19 patients are susceptible to endothelial dysfunction due to persistent immune activation. Elife. 2021;10</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7987341</ArticleId><ArticleId IdType="pubmed">33752798</ArticleId></ArticleIdList></Reference><Reference><Citation>Doykov I., H&#xe4;llqvist J., Gilmour K.C., Grandjean L., Mills K., Heywood W.E. &#x2018;The long tail of Covid-19&#x2019; - the detection of a prolonged inflammatory response after a SARS-CoV-2 infection in asymptomatic and mildly affected patients. F1000Res. 2021;9:1349.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7745182</ArticleId><ArticleId IdType="pubmed">33391730</ArticleId></ArticleIdList></Reference><Reference><Citation>Lindner D., Fitzek A., Br&#xe4;uninger H., et al. Association of cardiac infection with SARS-CoV-2 in confirmed COVID-19 autopsy cases. JAMA Cardiol. 2020;5:1281&#x2013;1285.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7385672</ArticleId><ArticleId IdType="pubmed">32730555</ArticleId></ArticleIdList></Reference><Reference><Citation>Ahamed J., Laurence J. Long COVID endotheliopathy: hypothesized mechanisms and potential therapeutic approaches. J&#xa0;Clin Invest. 2022;132</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9337829</ArticleId><ArticleId IdType="pubmed">35912863</ArticleId></ArticleIdList></Reference><Reference><Citation>Frere J.J., tenOever B.R. Cardiometabolic syndrome &#x2014; an emergent feature of long COVID? Nat Rev Immunol. 2022;22:399&#x2013;400.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9127811</ArticleId><ArticleId IdType="pubmed">35610313</ArticleId></ArticleIdList></Reference><Reference><Citation>Tobler D.L., Pruzansky A.J., Naderi S., Ambrosy A.P., Slade J.J. Long-term cardiovascular effects of COVID-19: emerging data relevant to the cardiovascular clinician. Curr Atheroscler Rep. 2022;24:563&#x2013;570.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9065238</ArticleId><ArticleId IdType="pubmed">35507278</ArticleId></ArticleIdList></Reference><Reference><Citation>Wu Q., Zhou L., Sun X., et al. Altered lipid metabolism in recovered SARS patients twelve years after infection. Sci Rep. 2017;7:9110.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC5567209</ArticleId><ArticleId IdType="pubmed">28831119</ArticleId></ArticleIdList></Reference><Reference><Citation>Caterino M., Gelzo M., Sol S., et al. Dysregulation of lipid metabolism and pathological inflammation in patients with COVID-19. Sci Rep. 2021;11:2941.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7859398</ArticleId><ArticleId IdType="pubmed">33536486</ArticleId></ArticleIdList></Reference></ReferenceList></PubmedData></PubmedArticle></PubmedArticleSet>