<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2024//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_240101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Automated"><PMID Version="1">38039619</PMID><DateCompleted><Year>2024</Year><Month>03</Month><Day>04</Day></DateCompleted><DateRevised><Year>2024</Year><Month>03</Month><Day>04</Day></DateRevised><Article PubModel="Print-Electronic"><Journal><ISSN IssnType="Electronic">1578-1275</ISSN><JournalIssue CitedMedium="Internet"><Volume>56</Volume><Issue>3</Issue><PubDate><Year>2024</Year><Month>Mar</Month></PubDate></JournalIssue><Title>Atencion primaria</Title><ISOAbbreviation>Aten Primaria</ISOAbbreviation></Journal><ArticleTitle>[Impact of COVID-19 on the mental health of the population: Study in primary care].</ArticleTitle><Pagination><StartPage>102813</StartPage><MedlinePgn>102813</MedlinePgn></Pagination><ELocationID EIdType="pii" ValidYN="Y">102813</ELocationID><ELocationID EIdType="doi" ValidYN="Y">10.1016/j.aprim.2023.102813</ELocationID><ELocationID EIdType="pii" ValidYN="Y">S0212-6567(23)00246-9</ELocationID><Abstract><AbstractText Label="OBJECTIVE" NlmCategory="OBJECTIVE">To determine the prevalence of COVID-19 and the characteristics of infected patients, as well as the prevalence of mental disorders associated with the infection and the associated risk factors. Secondary: to know the prevalence of the long COVID syndrome and the characteristics of this cohort.</AbstractText><AbstractText Label="DESIGN" NlmCategory="METHODS">Incidence study of mental disorder in patients diagnosed with COVID-19 and case-control study of long COVID syndrome in the subsample of patients diagnosed with COVID-19 without a history of mental disorder. SITE: Primary care setting in Lleida.</AbstractText><AbstractText Label="PARTICIPANTS" NlmCategory="METHODS">The 46,258 patients diagnosed of COVID-19 without a history of mental disorder were followed for 2 years.</AbstractText><AbstractText Label="MAIN MEASUREMENTS" NlmCategory="METHODS">The dependent variable was the mental disorder in the period 03/11/2020 to 03/11/2022; and the independent variables were clinical and social variables. Its association with mental disorder was analyzed by calculating the adjusted hazard ratio using a logistic regression model.</AbstractText><AbstractText Label="RESULTS" NlmCategory="RESULTS">The average age of 46,258 patients at the beginning of the study was 43&#xb1;17.9 years. 47% were women. The mental disorder rate for all period was 3.46% (59.20% anxiety). A predictive score was elaborated. The long COVID syndrome was more common in older women, without toxic habits, with obesity and associated comorbidity.</AbstractText><AbstractText Label="CONCLUSIONS" NlmCategory="CONCLUSIONS">COVID-19 has had an impact on the mental health of patients. Knowing the risk factors for developing these mental disorders and the long COVID syndrome would allow the clinician to be able to identify patients at risk in order to establish preventive measures and avoid their appearance.</AbstractText><CopyrightInformation>Copyright &#xa9; 2023 The Author(s). Publicado por Elsevier Espa&#xf1;a S.L.U. All rights reserved.</CopyrightInformation></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Montserrat-Capdevila</LastName><ForeName>Josep</ForeName><Initials>J</Initials><AffiliationInfo><Affiliation>Unitat Docent Multiprofessional d'Atenci&#xf3; Familiar i Comunit&#xe0;ria (UDMAFIC) Lleida, Lleida, Espa&#xf1;a; Fundaci&#xf3; d'Investigaci&#xf3; en Atenci&#xf3; Prim&#xe0;ria Jordi Gol, Institut per a la recerca a l'Atenci&#xf3; Prim&#xe0;ria de Salut (IDIAP), Barcelona, Espa&#xf1;a; Atenci&#xf3; Prim&#xe0;ria Lleida, Institut Catal&#xe0; de la Salut (ICS), Lleida, Espa&#xf1;a; Facultat de Medicina, Universitat de Lleida (UdL), Lleida, Espa&#xf1;a. Electronic address: jmontserrat.lleida.ics@gencat.cat.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Fornells-Barber&#xe0;</LastName><ForeName>Immaculada</ForeName><Initials>I</Initials><AffiliationInfo><Affiliation>Equip d'Assessorament i d'Orientaci&#xf3; Psicopedag&#xf2;gic (EAP) Ll-02 Segri&#xe0; (Sector B). Departament d'Educaci&#xf3;, Generalitat de Catalunya, Espa&#xf1;a.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Roso-Llorach</LastName><ForeName>Albert</ForeName><Initials>A</Initials><AffiliationInfo><Affiliation>Fundaci&#xf3; d'Investigaci&#xf3; en Atenci&#xf3; Prim&#xe0;ria Jordi Gol, Institut per a la recerca a l'Atenci&#xf3; Prim&#xe0;ria de Salut (IDIAP), Barcelona, Espa&#xf1;a; Universitat Aut&#xf2;noma de Barcelona (UAB), Cerdanyola del Vall&#xe8;s, Barcelona, Espa&#xf1;a.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Olivares-Sanzo</LastName><ForeName>Pau</ForeName><Initials>P</Initials><AffiliationInfo><Affiliation>Unitat Docent Multiprofessional d'Atenci&#xf3; Familiar i Comunit&#xe0;ria (UDMAFIC) Lleida, Lleida, Espa&#xf1;a; Fundaci&#xf3; d'Investigaci&#xf3; en Atenci&#xf3; Prim&#xe0;ria Jordi Gol, Institut per a la recerca a l'Atenci&#xf3; Prim&#xe0;ria de Salut (IDIAP), Barcelona, Espa&#xf1;a; Atenci&#xf3; Prim&#xe0;ria Lleida, Institut Catal&#xe0; de la Salut (ICS), Lleida, Espa&#xf1;a.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Romero-Gracia</LastName><ForeName>Albert</ForeName><Initials>A</Initials><AffiliationInfo><Affiliation>Fundaci&#xf3; d'Investigaci&#xf3; en Atenci&#xf3; Prim&#xe0;ria Jordi Gol, Institut per a la recerca a l'Atenci&#xf3; Prim&#xe0;ria de Salut (IDIAP), Barcelona, Espa&#xf1;a; Atenci&#xf3; Prim&#xe0;ria Lleida, Institut Catal&#xe0; de la Salut (ICS), Lleida, Espa&#xf1;a.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Ichart</LastName><ForeName>J Xavier</ForeName><Initials>JX</Initials><AffiliationInfo><Affiliation>&#xc0;rea de Gesti&#xf3; Cl&#xed;nica, Direcci&#xf3; d'Atenci&#xf3; Prim&#xe0;ria Lleida, Institut Catal&#xe0; de la Salut (ICS), Lleida, Espa&#xf1;a; Fundaci&#xf3; d'Investigaci&#xf3; en Atenci&#xf3; Prim&#xe0;ria Jordi Gol, Institut per a la recerca a l'Atenci&#xf3; Prim&#xe0;ria de Salut (IDIAP), Barcelona, Espa&#xf1;a.</Affiliation></AffiliationInfo></Author></AuthorList><Language>spa</Language><PublicationTypeList><PublicationType UI="D004740">English Abstract</PublicationType><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList><VernacularTitle>Impacto de la COVID-19 en la salud mental de la poblaci&#xf3;n: estudio en atenci&#xf3;n primaria.</VernacularTitle><ArticleDate DateType="Electronic"><Year>2023</Year><Month>12</Month><Day>01</Day></ArticleDate></Article><MedlineJournalInfo><Country>Spain</Country><MedlineTA>Aten Primaria</MedlineTA><NlmUniqueID>9111075</NlmUniqueID><ISSNLinking>0212-6567</ISSNLinking></MedlineJournalInfo><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D005260" MajorTopicYN="N">Female</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000368" MajorTopicYN="N">Aged</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D008297" MajorTopicYN="N">Male</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D008603" MajorTopicYN="Y">Mental Health</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000094024" MajorTopicYN="N">Post-Acute COVID-19 Syndrome</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000086382" MajorTopicYN="Y">COVID-19</DescriptorName><QualifierName UI="Q000453" MajorTopicYN="N">epidemiology</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D016022" MajorTopicYN="N">Case-Control Studies</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D011320" MajorTopicYN="N">Primary Health Care</DescriptorName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="spa"><AbstractText Label="OBJETIVO">Principales: determinar la prevalencia y las caracter&#xed;sticas de los pacientes con COVID-19, y la incidencia del trastorno mental asociado a la infecci&#xf3;n y los factores de riesgo. Secundarios: conocer la prevalencia y las caracter&#xed;sticas de los afectados de COVID persistente.</AbstractText><AbstractText Label="DISE&#xd1;O">Estudio de incidencia del trastorno mental en los pacientes diagnosticados de COVID-19, y estudio de casos y controles del s&#xed;ndrome de COVID persistente en la submuestra de pacientes diagnosticados de COVID-19, sin antecedente de trastorno mental.</AbstractText><AbstractText Label="EMPLAZAMIENTO">Atenci&#xf3;n Primaria de la Regi&#xf3;n Sanitaria de Lleida.</AbstractText><AbstractText Label="PARTICIPANTES">Se incluyeron 46.258 pacientes diagnosticados de COVID-19 sin antecedente de trastorno mental.</AbstractText><AbstractText Label="MEDICIONES PRINCIPALES">La variable dependiente fue el desarrollo de trastorno mental (ansiedad, trastorno del estado de &#xe1;nimo, trastorno adaptativo e insomnio) en el periodo de estudio (11/03/2020 a 11/03/2022) y las independientes variables cl&#xed;nicas y sociofamiliares. Se analiz&#xf3; su asociaci&#xf3;n con el desarrollo del trastorno mental mediante el c&#xe1;lculo de las <i>hazard ratio</i> ajustadas a un modelo de regresi&#xf3;n log&#xed;stica.</AbstractText><AbstractText Label="RESULTADOS">La edad media&#xa0;&#xb1;&#xa0;desviaci&#xf3;n est&#xe1;ndar de los 46.258 pacientes incluidos fue de 43&#xa0;&#xb1;&#xa0;17,9 a&#xf1;os. El 47% eran mujeres. El 3,46% desarrollaron alg&#xfa;n trastorno mental (59,20% ansiedad). El s&#xed;ndrome de &#xab;COVID persistente&#xbb; se manifest&#xf3; m&#xe1;s en las mujeres de edad mayor, sin h&#xe1;bitos t&#xf3;xicos, con obesidad y comorbilidad asociada.</AbstractText><AbstractText Label="CONCLUSIONES">La COVID-19 ha generado impacto en la salud mental de los pacientes. Conocer los factores de riesgo para los trastornos mentales y para el s&#xed;ndrome de &#xab;COVID persistente&#xbb; permitir&#xed;a al cl&#xed;nico identificar a los pacientes susceptibles de recibir medidas preventivas y evitar su aparici&#xf3;n.</AbstractText><CopyrightInformation>Copyright &#xa9; 2023 The Author(s). Publicado por Elsevier Espa&#xf1;a S.L.U. All rights reserved.</CopyrightInformation></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">Atenci&#xf3;n primaria</Keyword><Keyword MajorTopicYN="N">Coronavirus</Keyword><Keyword MajorTopicYN="N">Epidemiologic study</Keyword><Keyword MajorTopicYN="N">Epidemiolog&#xed;a</Keyword><Keyword MajorTopicYN="N">Mental health</Keyword><Keyword MajorTopicYN="N">Primary care</Keyword><Keyword MajorTopicYN="N">Salud mental</Keyword></KeywordList></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="received"><Year>2023</Year><Month>7</Month><Day>19</Day></PubMedPubDate><PubMedPubDate PubStatus="revised"><Year>2023</Year><Month>10</Month><Day>25</Day></PubMedPubDate><PubMedPubDate PubStatus="accepted"><Year>2023</Year><Month>10</Month><Day>29</Day></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2024</Year><Month>3</Month><Day>4</Day><Hour>6</Hour><Minute>49</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2023</Year><Month>12</Month><Day>2</Day><Hour>0</Hour><Minute>42</Minute></PubMedPubDate><PubMedPubDate PubStatus="entrez"><Year>2023</Year><Month>12</Month><Day>1</Day><Hour>18</Hour><Minute>2</Minute></PubMedPubDate><PubMedPubDate PubStatus="pmc-release"><Year>2023</Year><Month>12</Month><Day>1</Day></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">38039619</ArticleId><ArticleId IdType="pmc">PMC10711385</ArticleId><ArticleId IdType="doi">10.1016/j.aprim.2023.102813</ArticleId><ArticleId IdType="pii">S0212-6567(23)00246-9</ArticleId></ArticleIdList><ReferenceList><Reference><Citation>World Health Organization. Director-General's remarks at the media briefing on 2019-nCoV on 11 February 2020 [cited 2023 May 3]. Available from: http://www.who.int/</Citation></Reference><Reference><Citation>COVID-19 Cumulative Infection Collaborators Estimating global, regional, and national daily and cumulative infections with SARS-CoV-2 through Nov 14, 2021: A statistical analysis. Lancet. 2022;399:2351&#x2013;2380.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8993157</ArticleId><ArticleId IdType="pubmed">35405084</ArticleId></ArticleIdList></Reference><Reference><Citation>Huang C., Wang Y., Li X., Ren L., Zhao J., Hu Y., et al. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet. 2020;395:497&#x2013;506.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7159299</ArticleId><ArticleId IdType="pubmed">31986264</ArticleId></ArticleIdList></Reference><Reference><Citation>Wang D., Hu B., Hu C., Zhu F., Liu X., Zhang J., et al. Clinical Characteristics of 138 Hospitalized Patients With 2019 Novel Coronavirus-Infected Pneumonia in Wuhan, China. JAMA. 2020;323:1061&#x2013;1069.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7042881</ArticleId><ArticleId IdType="pubmed">32031570</ArticleId></ArticleIdList></Reference><Reference><Citation>Williamson E.J., Walker A.J., Bhaskaran K., Bacon S., Bates C., Morton C.E., et al. Factors associated with COVID-19-related death using OpenSAFELY. Nature. 2020;584:430&#x2013;436.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7611074</ArticleId><ArticleId IdType="pubmed">32640463</ArticleId></ArticleIdList></Reference><Reference><Citation>Turan O., Arp&#x131;nar Yigitbas B., Turan P.A., Mirici A. Clinical characteristics and outcomes of hospitalized COVID-19 patients with COPD. Expert Rev Respir Med. 2021;15:1069&#x2013;1076.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8127171</ArticleId><ArticleId IdType="pubmed">33944643</ArticleId></ArticleIdList></Reference><Reference><Citation>G&#xf3;mez Ant&#xfa;nez M., Mui&#xf1;o M&#xed;guez A., Bendala Estrada A.D., Maestro de la Calle G., Monge Monge D., Boixeda R., et al. Clinical Characteristics and Prognosis of COPD Patients Hospitalized with SARS-CoV-2. Int J Chron Obstruct Pulmon Dis. 2020;15:3433&#x2013;3445.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7801905</ArticleId><ArticleId IdType="pubmed">33447021</ArticleId></ArticleIdList></Reference><Reference><Citation>Lee S.W., Lee J., Moon S.Y., Jin H.Y., Yang J.M., Ogino S., et al. Physical activity and the risk of SARS-CoV-2 infection, severe COVID-19 illness and COVID-19 related mortality in South Korea: a nationwide cohort study. Br J Sports Med. 2022;56:901&#x2013;912.</Citation><ArticleIdList><ArticleId IdType="pubmed">34301715</ArticleId></ArticleIdList></Reference><Reference><Citation>Hwang T.-J., Rabheru K., Peisah C., Reichman W., Ikeda M. Loneliness and social isolation during the COVID-19 pandemic. Int Psychogeriatr. 2020;32:1217&#x2013;1220.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7306546</ArticleId><ArticleId IdType="pubmed">32450943</ArticleId></ArticleIdList></Reference><Reference><Citation>Liao D., Zhou F., Luo L., Xu M., Wang H., Xia J., et al. Haematological characteristics and risk factors in the classification and prognosis evaluation of COVID-19: A retrospective cohort study. Lancet Haematol. 2020;7:e671&#x2013;e678.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7351397</ArticleId><ArticleId IdType="pubmed">32659214</ArticleId></ArticleIdList></Reference><Reference><Citation>Del Valle D.M., Kim-Schulze S., Huang H.-H., Beckmann N.D., Nirenberg S., Wang B., et al. An inflammatory cytokine signature predicts COVID-19 severity and survival. Nat Med. 2020;26:1636&#x2013;1643.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7869028</ArticleId><ArticleId IdType="pubmed">32839624</ArticleId></ArticleIdList></Reference><Reference><Citation>Niemi M.E.K., Daly M.J., Ganna A. The human genetic epidemiology of COVID-19. Nat Rev Genet. 2022;23:533&#x2013;546.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9060414</ArticleId><ArticleId IdType="pubmed">35501396</ArticleId></ArticleIdList></Reference><Reference><Citation>Richardson S., Hirsch J.S., Narasimhan M., Crawford J.M., McGinn T., Davidson K.W., et al. Presenting Characteristics, Comorbidities, and Outcomes Among 5700 Patients Hospitalized With COVID-19 in the New York City Area. JAMA. 2020;26:2052&#x2013;2059.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7177629</ArticleId><ArticleId IdType="pubmed">32320003</ArticleId></ArticleIdList></Reference><Reference><Citation>Clinical characteristics of 113 deceased patients with coronavirus disease 2019: Retrospective study. BMJ. 2020;368:m1295.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7190011</ArticleId><ArticleId IdType="pubmed">32217556</ArticleId></ArticleIdList></Reference><Reference><Citation>Arentz M., Yim E., Klaff L., Lokhandwala S., Riedo F.X., Chong M., et al. Characteristics and Outcomes of 21 Critically Ill Patients With COVID-19 in Washington State. JAMA. 2020;323:1612&#x2013;1614.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7082763</ArticleId><ArticleId IdType="pubmed">32191259</ArticleId></ArticleIdList></Reference><Reference><Citation>Klok F.A., Kruip M.J.H.A., van der Meer N.J.M., Arbous M.S., Gommers DAMPJ, Kant K.M., et al. Incidence of thrombotic complications in critically ill ICU patients with COVID-19. Thromb Res. 2020;191:145&#x2013;147.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7146714</ArticleId><ArticleId IdType="pubmed">32291094</ArticleId></ArticleIdList></Reference><Reference><Citation>Katsoularis I., Fonseca-Rodr&#xed;guez O., Farrington P., Jerndal H., Lundevaller E.H., Sund M., et al. Risks of deep vein thrombosis, pulmonary embolism, and bleeding after covid-19: Nationwide self-controlled cases series and matched cohort study. BMJ. 2022;377:e069590.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8984137</ArticleId><ArticleId IdType="pubmed">35387772</ArticleId></ArticleIdList></Reference><Reference><Citation>Liotta E.M., Batra A., Clark J.R., Shlobin N.A., Hoffman S.C., Orban Z.S., et al. Frequent neurologic manifestations and encephalopathy-associated morbidity in Covid-19 patients. Ann Clin Transl Neurol. 2020;7:2221&#x2013;2230.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7664279</ArticleId><ArticleId IdType="pubmed">33016619</ArticleId></ArticleIdList></Reference><Reference><Citation>Taquet M., Sillett R., Zhu L., Mendel J., Camplisson I., Dercon Q., et al. Neurological and psychiatric risk trajectories after SARS-CoV-2 infection: An analysis of 2-year retrospective cohort studies including 1 284 437 patients. Lancet Psychiatry. 2022;9:815&#x2013;827.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9385200</ArticleId><ArticleId IdType="pubmed">35987197</ArticleId></ArticleIdList></Reference><Reference><Citation>Xiong J., Lipsitz O., Nasri F., Lui L.M.W., Gill H., Phan L., et al. Impact of COVID-19 pandemic on mental health in the general population: A systematic review. J Affect Disord. 2020;277:55&#x2013;64.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7413844</ArticleId><ArticleId IdType="pubmed">32799105</ArticleId></ArticleIdList></Reference><Reference><Citation>Hua M.J., Gonakoti S., Shariff R., Corpuz C., Acosta R.A.H., Chang H., et al. Prevalence and Characteristics of Long COVID 7-12 Months After Hospitalization Among Patients From an Urban Safety-Net Hospital: A Pilot Study. AJPM Focus. 2023;2:100091.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC10036151</ArticleId><ArticleId IdType="pubmed">37131536</ArticleId></ArticleIdList></Reference><Reference><Citation>M&#xf6;ller H.-J. Possibilities and limitations of DSM-5 in improving the classification and diagnosis of mental disorders. Psychiatr Pol. 2018;52:611&#x2013;628.</Citation><ArticleIdList><ArticleId IdType="pubmed">30368532</ArticleId></ArticleIdList></Reference><Reference><Citation>Fern&#xe1;ndez-de-Las-Pe&#xf1;as C. Long COVID: Current definition. Infection. 2022;50:285&#x2013;286.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8438555</ArticleId><ArticleId IdType="pubmed">34519974</ArticleId></ArticleIdList></Reference><Reference><Citation>Banava S., Gansky S.A., Reddy M.S. Coronavirus Disease Update on Epidemiology, Virology, and Prevention. Compend Contin Educ Dent. 2021;42:280&#x2013;289.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8440952</ArticleId><ArticleId IdType="pubmed">34077666</ArticleId></ArticleIdList></Reference><Reference><Citation>Mousavi S.F., Ebrahimi M., Moghaddam S.A.A., Moafi N., Jafari M., Tavakolian A., et al. Evaluating the characteristics of patients with SARS-CoV-2 infection admitted during COVID-19 peaks: A single-center study. Vacunas. 2023;24:27&#x2013;36.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9424515</ArticleId><ArticleId IdType="pubmed">36062028</ArticleId></ArticleIdList></Reference><Reference><Citation>Taquet M., Dercon Q., Luciano S., Geddes J.R., Husain M., Harrison P.J. Incidence, co-occurrence, and evolution of long-COVID features: A 6-month retrospective cohort study of 273,618 survivors of COVID-19. PLoS Med. 2021;18:e1003773.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8478214</ArticleId><ArticleId IdType="pubmed">34582441</ArticleId></ArticleIdList></Reference><Reference><Citation>Bwire G.M. Coronavirus: Why Men are More Vulnerable to Covid-19 Than Women? SN Compr Clin Med. 2020;2:874&#x2013;876.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7271824</ArticleId><ArticleId IdType="pubmed">32838138</ArticleId></ArticleIdList></Reference><Reference><Citation>Rodriguez-Morales A.J., Cardona-Ospina J.A., Guti&#xe9;rrez-Ocampo E., Villamizar-Pe&#xf1;a R., Holguin-Rivera Y., Escalera-Antezana J.P., et al. Clinical, laboratory and imaging features of COVID-19: A systematic review and meta-analysis. Travel Med Infect Dis. 2020;34:101623.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7102608</ArticleId><ArticleId IdType="pubmed">32179124</ArticleId></ArticleIdList></Reference><Reference><Citation>Takahashi T., Ellingson M.K., Wong P., Israelow B., Lucas C., Klein J., et al. Sex differences in immune responses that underlie COVID-19 disease outcomes. Nature. 2020;588:315&#x2013;320.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7725931</ArticleId><ArticleId IdType="pubmed">32846427</ArticleId></ArticleIdList></Reference><Reference><Citation>Peng M., He J., Xue Y., Yang X., Liu S., Gong Z. Role of Hypertension on the Severity of COVID-19: A Review. J Cardiovasc Pharmacol. 2021;78:e648&#x2013;e655.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8562915</ArticleId><ArticleId IdType="pubmed">34321401</ArticleId></ArticleIdList></Reference><Reference><Citation>Garg S., Kim L., Whitaker M., O&#x2019;Halloran A., Cummings C., Holstein R., et al. Hospitalization Rates and Characteristics of Patients Hospitalized with Laboratory-Confirmed Coronavirus Disease 2019 - COVID-NET, 14 States, March 1-30, 2020. MMWR Morb Mortal Wkly Rep. 2020;69:458&#x2013;464.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7755063</ArticleId><ArticleId IdType="pubmed">32298251</ArticleId></ArticleIdList></Reference><Reference><Citation>Alqahtani J.S., Oyelade T., Aldhahir A.M., Alghamdi S.M., Almehmadi M., Alqahtani A.S., et al. Prevalence, severity and mortality associated with COPD and smoking in patients with COVID-19: A rapid systematic review and meta-analysis. PLoS One. 2020;15:1&#x2013;13.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7213702</ArticleId><ArticleId IdType="pubmed">32392262</ArticleId></ArticleIdList></Reference><Reference><Citation>Xie Y., Xu E., Al-Aly Z. Risks of mental health outcomes in people with covid-19: Cohort study. BMJ. 2022;376:e068993.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8847881</ArticleId><ArticleId IdType="pubmed">35172971</ArticleId></ArticleIdList></Reference><Reference><Citation>Ahmed M.Z., Ahmed O., Aibao Z., Hanbin S., Siyu L., Ahmad A. Epidemic of COVID-19 in China and associated Psychological Problems. Asian J Psychiatr. 2020;51:102092.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7194662</ArticleId><ArticleId IdType="pubmed">32315963</ArticleId></ArticleIdList></Reference><Reference><Citation>Gao J., Zheng P., Jia Y., Chen H., Mao Y., Chen S., et al. Mental health problems and social media exposure during COVID-19 outbreak. PLoS One. 2020;15:e0231924.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7162477</ArticleId><ArticleId IdType="pubmed">32298385</ArticleId></ArticleIdList></Reference><Reference><Citation>Mazza M.G., De Lorenzo R., Conte C., Poletti S., Vai B., Bollettini I., et al. Anxiety and depression in COVID-19 survivors: Role of inflammatory and clinical predictors. Brain Behav Immun. 2020;89:594&#x2013;600.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7390748</ArticleId><ArticleId IdType="pubmed">32738287</ArticleId></ArticleIdList></Reference><Reference><Citation>Gonz&#xe1;lez-Sanguino C., Aus&#xed;n B., Castellanos M&#xc1;, Saiz J., L&#xf3;pez-G&#xf3;mez A., Ugidos C., et al. Mental health consequences during the initial stage of the 2020 Coronavirus pandemic (COVID-19) in Spain. Brain Behav Immun. 2020;87:172&#x2013;176.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7219372</ArticleId><ArticleId IdType="pubmed">32405150</ArticleId></ArticleIdList></Reference><Reference><Citation>Lei L., Huang X., Zhang S., Yang J., Yang L., Xu M. Comparison of Prevalence and Associated Factors of Anxiety and Depression Among People Affected by versus People Unaffected by Quarantine During the COVID-19 Epidemic in Southwestern China. Med Sci Monit. 2020;26:e924609.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7199435</ArticleId><ArticleId IdType="pubmed">32335579</ArticleId></ArticleIdList></Reference><Reference><Citation>Jacques-Avi&#xf1;&#xf3; C., L&#xf3;pez-Jim&#xe9;nez T., Medina-Perucha L., de Bont J., Gon&#xe7;alves A.Q., Duarte-Salles T., et al. Gender-based approach on the social impact and mental health in Spain during COVID-19 lockdown: A cross-sectional study. BMJ Open. 2020;10:e044617.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7688440</ArticleId><ArticleId IdType="pubmed">33234664</ArticleId></ArticleIdList></Reference><Reference><Citation>Cort&#xe8;s-Franch I., Escrib&#xe0;-Ag&#xfc;ir V., Benach J., Artazcoz L. Employment stability and mental health in Spain: Towards understanding the influence of gender and partner/marital status. BMC Public Health. 2018;18:425.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC5879603</ArticleId><ArticleId IdType="pubmed">29606105</ArticleId></ArticleIdList></Reference><Reference><Citation>Pfefferbaum B., North C.S. Mental Health and the Covid-19 Pandemic. N Engl J Med. 2020;383:510&#x2013;512.</Citation><ArticleIdList><ArticleId IdType="pubmed">32283003</ArticleId></ArticleIdList></Reference><Reference><Citation>Armitage R., Nellums L.B. COVID-19 and the consequences of isolating the elderly. Lancet Public Heal. 2020;5:e256.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7104160</ArticleId><ArticleId IdType="pubmed">32199471</ArticleId></ArticleIdList></Reference><Reference><Citation>Mao L., Jin H., Wang M., Hu Y., Chen S., He Q., et al. Neurologic Manifestations of Hospitalized Patients With Coronavirus Disease 2019 in Wuhan, China. JAMA Neurol. 2020;77:683&#x2013;690.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7149362</ArticleId><ArticleId IdType="pubmed">32275288</ArticleId></ArticleIdList></Reference><Reference><Citation>Helms J., Kremer S., Merdji H., Clere-Jehl R., Schenck M., Kummerlen C., et al. Neurologic Features in Severe SARS-CoV-2 Infection. N Engl J Med. 2020;382:2268&#x2013;2270.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7179967</ArticleId><ArticleId IdType="pubmed">32294339</ArticleId></ArticleIdList></Reference><Reference><Citation>Romero-S&#xe1;nchez C.M., D&#xed;az-Maroto I., Fern&#xe1;ndez-D&#xed;az E., S&#xe1;nchez-Larsen &#xc1;., Layos-Romero A., Garc&#xed;a-Garc&#xed;a J., et al. Neurologic manifestations in hospitalized patients with COVID-19: The ALBACOVID registry. Neurology. 2020;95:e1060&#x2013;e1070.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7668545</ArticleId><ArticleId IdType="pubmed">32482845</ArticleId></ArticleIdList></Reference><Reference><Citation>Troyer E.A., Kohn J.N., Hong S. Are we facing a crashing wave of neuropsychiatric sequelae of COVID-19? Neuropsychiatric symptoms and potential immunologic mechanisms. Brain Behav Immun. 2020;87:34&#x2013;39.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7152874</ArticleId><ArticleId IdType="pubmed">32298803</ArticleId></ArticleIdList></Reference><Reference><Citation>Brooks S.K., Webster R.K., Smith L.E., Woodland L., Wessely S., Greenberg N., et al. The psychological impact of quarantine and how to reduce it: Rapid review of the evidence. Lancet. 2020;395:912&#x2013;920.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7158942</ArticleId><ArticleId IdType="pubmed">32112714</ArticleId></ArticleIdList></Reference><Reference><Citation>Hanson S.W., Abbafati C., Aerts J.G., Al-Aly Z., Ashbaugh C., Ballouz T., et al. A global systematic analysis of the occurrence, severity, and recovery pattern of long COVID in 2020 and 2021. medRxiv Prepr Serv Heal Sci. 2022 doi: 10.1101/2022.05.26.22275532.</Citation><ArticleIdList><ArticleId IdType="doi">10.1101/2022.05.26.22275532</ArticleId></ArticleIdList></Reference><Reference><Citation>Astin R., Banerjee A., Baker M.R., Dani M., Ford E., Hull J.H., et al. Long COVID: Mechanisms, risk factors and recovery. Exp Physiol. 2023;108:12&#x2013;27.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC10103775</ArticleId><ArticleId IdType="pubmed">36412084</ArticleId></ArticleIdList></Reference><Reference><Citation>Xiong Q., Xu M., Li J., Liu Y., Zhang J., Xu Y., et al. Clinical sequelae of COVID-19 survivors in Wuhan, China: A single-centre longitudinal study. Clin Microbiol Infect. 2021;27:89&#x2013;95.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7510771</ArticleId><ArticleId IdType="pubmed">32979574</ArticleId></ArticleIdList></Reference><Reference><Citation>Brown L.T. Further studies of the attentional response of humans and squirrel monkeys to visual patterns. Percept Mot Skills. 1967;25:397&#x2013;406.</Citation><ArticleIdList><ArticleId IdType="pubmed">4965929</ArticleId></ArticleIdList></Reference><Reference><Citation>Mumoli N., Bonaventura A., Colombo A., Vecchi&#xe9; A., Cei M., Vitale J., et al. Lung Function and Symptoms in Post-COVID-19 Patients: A Single-Center Experience. Mayo Clin proceedings Innov Qual outcomes. 2021;5:907&#x2013;915.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8352649</ArticleId><ArticleId IdType="pubmed">34396048</ArticleId></ArticleIdList></Reference><Reference><Citation>Safont B., Tarraso J., Rodriguez-Borja E., Fern&#xe1;ndez-Fabrellas E., Sancho-Chust J.N., Molina V., et al. Lung Function, Radiological Findings and Biomarkers of Fibrogenesis in a Cohort of COVID-19 Patients Six Months After Hospital Discharge. Arch Bronconeumol. 2022;58:142&#x2013;149.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8414844</ArticleId><ArticleId IdType="pubmed">34497426</ArticleId></ArticleIdList></Reference></ReferenceList></PubmedData></PubmedArticle></PubmedArticleSet>