<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2024//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_240101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Automated"><PMID Version="1">34850782</PMID><DateCompleted><Year>2021</Year><Month>12</Month><Day>24</Day></DateCompleted><DateRevised><Year>2022</Year><Month>12</Month><Day>07</Day></DateRevised><Article PubModel="Print-Electronic"><Journal><ISSN IssnType="Electronic">2353-1339</ISSN><JournalIssue CitedMedium="Internet"><Volume>72</Volume><Issue>6</Issue><PubDate><Year>2021</Year><Month>Dec</Month><Day>22</Day></PubDate></JournalIssue><Title>Medycyna pracy</Title><ISOAbbreviation>Med Pr</ISOAbbreviation></Journal><ArticleTitle>[Long lasting symptoms of dyspnea, cough and fatigue after COVID-19 - narrative review of epidemiological studies].</ArticleTitle><Pagination><StartPage>711</StartPage><EndPage>720</EndPage><MedlinePgn>711-720</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.13075/mp.5893.01190</ELocationID><ELocationID EIdType="pii" ValidYN="Y">143108</ELocationID><Abstract><AbstractText>"Long-COVID" is described as long-term effects of SARS&#x2011; CoV&#x2011;2 infection that last &gt;4 weeks after the acutephase of infection. The aim of this narrative reviews to evaluate the frequency of occurrence of 3 symptoms often observed in Long-COVID, i.e., chronic fatigue, shortness of breath and cough, and whether comorbidities such as diabetes and arterial hypertension increase the risk of complications after a history of SARS&#x2011; CoV&#x2011;2 infection. The method of narrative review was used in this paper. PubMed (May 31, 2021) search was performed to retrieve articles concerning the occurrence of long COVID-19 chronic fatigue, dyspnoea and chronic cough. Studies in which the observation period was &lt;30 days and the average age of subjects exceeded 60 years, as well as studies with no information on the methodology used, in particular without the method of recruiting people for the study, were excluded. Populations with a high frequency of diabetes were defined as the prevalence &gt;10%, and in the case of arterial hypertension &gt;40%. The average frequency of diabetes &lt;10%, hypertension 40%. It can be concluded that in the period of &gt;30 days after discharge from the hospital, in populations with a high incidence of diabetes and hypertension, the incidence of chronic fatigue and cough was higher than in the other analyzed groups. Symptoms of dyspnea were most frequently reported in populations with high rates of diabetes, but at the same time in the average percentage of people with arterial hypertension. Persistent symptoms specific to "Long-COVID" can significantly reduce the ability to perform work. In this situation, check-ups performed before returning to work after long-term leave tape on a new dimension. Med Pr. 2021;72(6):711-20.</AbstractText><CopyrightInformation>This work is available in Open Access model and licensed under a CC BY-NC 3.0 PL license.</CopyrightInformation></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Marciniak</LastName><ForeName>Ewa</ForeName><Initials>E</Initials><AffiliationInfo><Affiliation>Instytut Medycyny Pracy im. prof. J. Nofera / Nofer Institute of Occupational Medicine, &#x141;&#xf3;d&#x17a;, Poland (Zak&#x142;ad Epidemiologii &#x15a;rodowiskowej / Department of Environmental Epidemiology).</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>G&#xf3;rniak</LastName><ForeName>Anna</ForeName><Initials>A</Initials><AffiliationInfo><Affiliation>Instytut Medycyny Pracy im. prof. J. Nofera / Nofer Institute of Occupational Medicine, &#x141;&#xf3;d&#x17a;, Poland (Zak&#x142;ad Epidemiologii &#x15a;rodowiskowej / Department of Environmental Epidemiology).</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Hanke</LastName><ForeName>Wojciech</ForeName><Initials>W</Initials><AffiliationInfo><Affiliation>Instytut Medycyny Pracy im. prof. J. Nofera / Nofer Institute of Occupational Medicine, &#x141;&#xf3;d&#x17a;, Poland (Zak&#x142;ad Epidemiologii &#x15a;rodowiskowej / Department of Environmental Epidemiology).</Affiliation></AffiliationInfo></Author></AuthorList><Language>pol</Language><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType><PublicationType UI="D016454">Review</PublicationType></PublicationTypeList><VernacularTitle>D&#x142;ugo utrzymuj&#x105;ce si&#x119; objawy duszno&#x15b;ci, kaszlu i zm&#x119;czenia po przebyciu COVID-19 &#x2013; przegl&#x105;d narracyjny bada&#x144; epidemiologicznych.</VernacularTitle><ArticleDate DateType="Electronic"><Year>2021</Year><Month>12</Month><Day>01</Day></ArticleDate></Article><MedlineJournalInfo><Country>Poland</Country><MedlineTA>Med Pr</MedlineTA><NlmUniqueID>0376642</NlmUniqueID><ISSNLinking>0465-5893</ISSNLinking></MedlineJournalInfo><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D000086382" MajorTopicYN="Y">COVID-19</DescriptorName><QualifierName UI="Q000150" MajorTopicYN="N">complications</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D003371" MajorTopicYN="N">Cough</DescriptorName><QualifierName UI="Q000453" MajorTopicYN="N">epidemiology</QualifierName><QualifierName UI="Q000209" MajorTopicYN="N">etiology</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D004417" MajorTopicYN="N">Dyspnea</DescriptorName><QualifierName UI="Q000453" MajorTopicYN="N">epidemiology</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D016021" MajorTopicYN="N">Epidemiologic Studies</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D008875" MajorTopicYN="N">Middle Aged</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000086402" MajorTopicYN="N">SARS-CoV-2</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000094024" MajorTopicYN="N">Post-Acute COVID-19 Syndrome</DescriptorName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="pol"><AbstractText><i>Long-COVID</i> (d&#x142;ugo utrzymuj&#x105;cy si&#x119; COVID-19) lub <i>post-COVID syndrome</i> (PCS) to dolegliwo&#x15b;ci zwi&#x105;zane z infekcj&#x105; wirusem SARS&#x2011; CoV&#x2011;2 utrzymuj&#x105;ce si&#x119; &gt;4 tygodni od wyst&#x105;pienia pierwszych objaw&#xf3;w. Celem niniejszego przegl&#x105;du narracyjnego by&#x142;a odpowied&#x17a; na pytanie, jaka jest skala wyst&#x119;powania 3 cz&#x119;sto manifestuj&#x105;cych si&#x119; w <i>long-COVID</i> objaw&#xf3;w, tj. przewlek&#x142;ego zm&#x119;czenia, duszno&#x15b;ci i kaszlu, oraz czy takie choroby wsp&#xf3;&#x142;istniej&#x105;ce jak cukrzyca i nadci&#x15b;nienie t&#x119;tnicze zwi&#x119;kszaj&#x105; ryzyko powik&#x142;a&#x144; po przebytej infekcji SARS&#x2011; CoV&#x2011;2. W pracy zastosowano metod&#x119; przegl&#x105;du narracyjnego. Artyku&#x142;y dotycz&#x105;ce wyst&#x119;powania objaw&#xf3;w <i>long-COVID-19</i> wyszukano w bazie PubMed (31 maja 2021 r.). Wy&#x142;&#x105;czono badania, w kt&#xf3;rych okres obserwacji by&#x142; &lt;30 dni oraz &#x15b;rednia wieku badanych przekracza&#x142;a 60. r.&#x17c;., oraz te, w kt&#xf3;rych nie podano informacji o zastosowanej metodologii, a w szczeg&#xf3;lno&#x15b;ci o sposobie rekrutacji uczestnik&#xf3;w. Za wysok&#x105; cz&#x119;sto&#x15b;&#x107; wyst&#x119;powania cukrzycy przyj&#x119;to warto&#x15b;ci &gt;10%, a nadci&#x15b;nienia t&#x119;tniczego &gt;40%. Za &#x15b;redni&#x105; cz&#x119;sto&#x15b;&#x107; wyst&#x119;powania cukrzycy przyj&#x119;to warto&#x15b;ci &lt;10%, a nadci&#x15b;nienia t&#x119;tniczego &lt;40%. Na podstawie powy&#x17c;szych danych mo&#x17c;na wnioskowa&#x107;, &#x17c;e w okresie &gt;30 dni od wypisu ze szpitala w populacjach obci&#x105;&#x17c;onych wysok&#x105; cz&#x119;sto&#x15b;ci&#x105; cukrzycy i nadci&#x15b;nienia t&#x119;tniczego przewlek&#x142;e zm&#x119;czenie i kaszel wyst&#x119;powa&#x142;y cz&#x119;&#x15b;ciej ni&#x17c; w pozosta&#x142;ych analizowanych grupach. Najcz&#x119;&#x15b;ciej wyst&#x119;puj&#x105;c&#x105; duszno&#x15b;&#x107; stwierdzono w populacjach o wysokiej cz&#x119;sto&#x15b;ci cukrzycy i &#x15b;redniej cz&#x119;sto&#x15b;ci nadci&#x15b;nienia t&#x119;tniczego. Utrzymuj&#x105;ce si&#x119; objawy charakterystyczne dla <i>long-COVID</i> mog&#x105; znacz&#x105;co ogranicza&#x107; mo&#x17c;liwo&#x15b;&#x107; wykonywania pracy. W tej sytuacji badania kontrolne wykonywane przed powrotem do pracy po d&#x142;ugotrwa&#x142;ym zwolnieniu nabieraj&#x105; nowego wymiaru. Med. Pr. 2021;72(6):711&#x2013;720.</AbstractText><CopyrightInformation>This work is available in Open Access model and licensed under a CC BY-NC 3.0 PL license.</CopyrightInformation></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">SARS&#x2011;CoV&#x2011;2</Keyword><Keyword MajorTopicYN="N">complications</Keyword><Keyword MajorTopicYN="N">epidemiology</Keyword><Keyword MajorTopicYN="N">long-COVID</Keyword><Keyword MajorTopicYN="N">post-COVID syndrome</Keyword><Keyword MajorTopicYN="N">risk factors</Keyword></KeywordList></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="pubmed"><Year>2021</Year><Month>12</Month><Day>2</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2021</Year><Month>12</Month><Day>25</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="entrez"><Year>2021</Year><Month>12</Month><Day>1</Day><Hour>8</Hour><Minute>45</Minute></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">34850782</ArticleId><ArticleId IdType="doi">10.13075/mp.5893.01190</ArticleId><ArticleId IdType="pii">143108</ArticleId></ArticleIdList></PubmedData></PubmedArticle></PubmedArticleSet>