<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2024//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_240101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Automated"><PMID Version="1">34283545</PMID><DateCompleted><Year>2021</Year><Month>07</Month><Day>22</Day></DateCompleted><DateRevised><Year>2021</Year><Month>07</Month><Day>22</Day></DateRevised><Article PubModel="Print"><Journal><ISSN IssnType="Print">1997-7298</ISSN><JournalIssue CitedMedium="Print"><Volume>121</Volume><Issue>6</Issue><PubDate><Year>2021</Year></PubDate></JournalIssue><Title>Zhurnal nevrologii i psikhiatrii imeni S.S. Korsakova</Title><ISOAbbreviation>Zh Nevrol Psikhiatr Im S S Korsakova</ISOAbbreviation></Journal><ArticleTitle>[Current issues of treatment and rehabilitation of patients with neurological disorders and the consequences of COVID-19. Resolution of Advisory Board].</ArticleTitle><Pagination><StartPage>145</StartPage><EndPage>151</EndPage><MedlinePgn>145-151</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.17116/jnevro2021121061145</ELocationID><Abstract><AbstractText>Last year the global medical community faced the pandemic of the new coronavirus infection caused by SARS-CoV-2. To date, there is considerable expert experience, which indicates that the brain, along with the corresponding respiratory system, is a target organ for a new coronavirus infection. Moreover, a number of symptoms from the central and peripheral nervous system can persist for several weeks, months, and even tens of months. To designate such protracted clinical conditions, a new definition was introduced: &#xab;Post-COVID-19 Condition&#xbb;. Advisory Board of Neurologists and Rehabilitation Therapists met to, discuss of practical experience and taking into account scientific information about COVID-19, which was available at the time of the meeting, to develop unified approaches for the management of patients with neurological complications and the consequences of a new coronavirus infection. The Advisory Board worked out a resolution in which formulated the tactics of managing patients with neurological manifestations of COVID-19. The substantiation of the importance and expediency of the development and implementation of a special program of clinical examination of patients who have undergone COVID-19, which would include a clinical examination with a detailed assessment of cognitive functions to early identification and diagnosis of neurodegeneration and subsequent therapy, is given.</AbstractText></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Ivanova</LastName><ForeName>G E</ForeName><Initials>GE</Initials><Identifier Source="ORCID">0000-0001-6429-1335</Identifier><AffiliationInfo><Affiliation>Pirogov Russian National Research Medical University, Moscow, Russia.</Affiliation></AffiliationInfo><AffiliationInfo><Affiliation>Federal Center for Brain and Neurotechnology, Moscow, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Bogolepova</LastName><ForeName>A N</ForeName><Initials>AN</Initials><Identifier Source="ORCID">0000-0002-6327-3546</Identifier><AffiliationInfo><Affiliation>Pirogov Russian National Research Medical University, Moscow, Russia.</Affiliation></AffiliationInfo><AffiliationInfo><Affiliation>Federal Center for Brain and Neurotechnology, Moscow, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Levin</LastName><ForeName>O S</ForeName><Initials>OS</Initials><Identifier Source="ORCID">0000-0003-3872-5923</Identifier><AffiliationInfo><Affiliation>Russian Medical Academy of Continuous Professional Education, Moscow, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Shamalov</LastName><ForeName>N A</ForeName><Initials>NA</Initials><Identifier Source="ORCID">0000-0001-6250-0762</Identifier><AffiliationInfo><Affiliation>Pirogov Russian National Research Medical University, Moscow, Russia.</Affiliation></AffiliationInfo><AffiliationInfo><Affiliation>Federal Center for Brain and Neurotechnology, Moscow, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Khasanova</LastName><ForeName>D R</ForeName><Initials>DR</Initials><Identifier Source="ORCID">0000-0002-8825-2346</Identifier><AffiliationInfo><Affiliation>Kazan State Medical University, Kazan, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Yanishevsky</LastName><ForeName>S N</ForeName><Initials>SN</Initials><Identifier Source="ORCID">0000-0002-6484-286X</Identifier><AffiliationInfo><Affiliation>Almazov National Medical Research Centre, St. Petersburg, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Zakharov</LastName><ForeName>V V</ForeName><Initials>VV</Initials><Identifier Source="ORCID">0000-0002-8447-3264</Identifier><AffiliationInfo><Affiliation>I.M. Sechenov First Moscow State Medical University (Sechenov University), Moscow, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Khatkova</LastName><ForeName>S E</ForeName><Initials>SE</Initials><Identifier Source="ORCID">0000-0002-3071-4712</Identifier><AffiliationInfo><Affiliation>Treatment and Rehabilitation Center, Moscow, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Stakhovskya</LastName><ForeName>L V</ForeName><Initials>LV</Initials><Identifier Source="ORCID">0000-0001-6325-9237</Identifier><AffiliationInfo><Affiliation>Pirogov Russian National Research Medical University, Moscow, Russia.</Affiliation></AffiliationInfo></Author></AuthorList><Language>rus</Language><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList><VernacularTitle>Osnovnye napravleniya lecheniya i reabilitatsii nevrologicheskikh proyavlenii COVID-19. Rezolyutsiya soveta ekspertov.</VernacularTitle></Article><MedlineJournalInfo><Country>Russia (Federation)</Country><MedlineTA>Zh Nevrol Psikhiatr Im S S Korsakova</MedlineTA><NlmUniqueID>9712194</NlmUniqueID><ISSNLinking>1997-7298</ISSNLinking></MedlineJournalInfo><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D001921" MajorTopicYN="N">Brain</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000086382" MajorTopicYN="Y">COVID-19</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D009422" MajorTopicYN="Y">Nervous System Diseases</DescriptorName><QualifierName UI="Q000453" MajorTopicYN="N">epidemiology</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D058873" MajorTopicYN="N">Pandemics</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000086402" MajorTopicYN="N">SARS-CoV-2</DescriptorName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="rus"><AbstractText>&#x412; 2020 &#x433;. &#x43c;&#x438;&#x440;&#x43e;&#x432;&#x43e;&#x435; &#x43c;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43d;&#x441;&#x43a;&#x43e;&#x435; &#x441;&#x43e;&#x43e;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43e; &#x441;&#x442;&#x43e;&#x43b;&#x43a;&#x43d;&#x443;&#x43b;&#x43e;&#x441;&#x44c; &#x441; &#x43f;&#x430;&#x43d;&#x434;&#x435;&#x43c;&#x438;&#x435;&#x439; &#x43d;&#x43e;&#x432;&#x43e;&#x439; &#x43a;&#x43e;&#x440;&#x43e;&#x43d;&#x430;&#x432;&#x438;&#x440;&#x443;&#x441;&#x43d;&#x43e;&#x439; &#x438;&#x43d;&#x444;&#x435;&#x43a;&#x446;&#x438;&#x438;, &#x432;&#x44b;&#x437;&#x432;&#x430;&#x43d;&#x43d;&#x43e;&#x439; SARS-CoV-2. &#x41d;&#x430; &#x441;&#x435;&#x433;&#x43e;&#x434;&#x43d;&#x44f;&#x448;&#x43d;&#x438;&#x439; &#x434;&#x435;&#x43d;&#x44c; &#x43d;&#x430;&#x43a;&#x43e;&#x43f;&#x43b;&#x435;&#x43d; &#x437;&#x43d;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43b;&#x44c;&#x43d;&#x44b;&#x439; &#x43e;&#x43f;&#x44b;&#x442;, &#x43a;&#x43e;&#x442;&#x43e;&#x440;&#x44b;&#x439; &#x43f;&#x440;&#x44f;&#x43c;&#x43e; &#x443;&#x43a;&#x430;&#x437;&#x44b;&#x432;&#x430;&#x435;&#x442;, &#x43d;&#x430; &#x442;&#x43e;, &#x447;&#x442;&#x43e; &#x433;&#x43e;&#x43b;&#x43e;&#x432;&#x43d;&#x43e;&#x439; &#x43c;&#x43e;&#x437;&#x433; &#x43d;&#x430;&#x440;&#x44f;&#x434;&#x443; &#x441; &#x43e;&#x440;&#x433;&#x430;&#x43d;&#x430;&#x43c;&#x438; &#x434;&#x44b;&#x445;&#x430;&#x442;&#x435;&#x43b;&#x44c;&#x43d;&#x43e;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43c;&#x44b; &#x44f;&#x432;&#x43b;&#x44f;&#x435;&#x442;&#x441;&#x44f; &#x43e;&#x440;&#x433;&#x430;&#x43d;&#x43e;&#x43c;-&#x43c;&#x438;&#x448;&#x435;&#x43d;&#x44c;&#x44e; &#x434;&#x43b;&#x44f; &#x43d;&#x43e;&#x432;&#x43e;&#x439; &#x43a;&#x43e;&#x440;&#x43e;&#x43d;&#x430;&#x432;&#x438;&#x440;&#x443;&#x441;&#x43d;&#x43e;&#x439; &#x438;&#x43d;&#x444;&#x435;&#x43a;&#x446;&#x438;&#x438;. &#x41f;&#x440;&#x438;&#x447;&#x435;&#x43c; &#x440;&#x44f;&#x434; &#x441;&#x438;&#x43c;&#x43f;&#x442;&#x43e;&#x43c;&#x43e;&#x432; &#x441;&#x43e; &#x441;&#x442;&#x43e;&#x440;&#x43e;&#x43d;&#x44b; &#x446;&#x435;&#x43d;&#x442;&#x440;&#x430;&#x43b;&#x44c;&#x43d;&#x43e;&#x439; &#x438; &#x43f;&#x435;&#x440;&#x438;&#x444;&#x435;&#x440;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x43e;&#x439; &#x43d;&#x435;&#x440;&#x432;&#x43d;&#x43e;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43c;&#x44b; &#x43c;&#x43e;&#x436;&#x435;&#x442; &#x441;&#x43e;&#x445;&#x440;&#x430;&#x43d;&#x44f;&#x442;&#x44c;&#x441;&#x44f; &#x432; &#x442;&#x435;&#x447;&#x435;&#x43d;&#x438;&#x435; &#x43d;&#x435;&#x441;&#x43a;&#x43e;&#x43b;&#x44c;&#x43a;&#x438;&#x445; &#x43d;&#x435;&#x434;&#x435;&#x43b;&#x44c;, &#x43c;&#x435;&#x441;&#x44f;&#x446;&#x435;&#x432; &#x438; &#x431;&#x43e;&#x43b;&#x435;&#x435;. &#x414;&#x43b;&#x44f; &#x43e;&#x431;&#x43e;&#x437;&#x43d;&#x430;&#x447;&#x435;&#x43d;&#x438;&#x44f; &#x43f;&#x43e;&#x434;&#x43e;&#x431;&#x43d;&#x44b;&#x445; &#x437;&#x430;&#x442;&#x44f;&#x436;&#x43d;&#x44b;&#x445; &#x43a;&#x43b;&#x438;&#x43d;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x445; &#x441;&#x43e;&#x441;&#x442;&#x43e;&#x44f;&#x43d;&#x438;&#x439; &#x431;&#x44b;&#x43b;&#x430; &#x432;&#x432;&#x435;&#x434;&#x435;&#x43d;&#x430; &#x43d;&#x43e;&#x432;&#x430;&#x44f; &#x434;&#x435;&#x444;&#x438;&#x43d;&#x438;&#x446;&#x438;&#x44f; &#xab;&#x43f;&#x43e;&#x441;&#x442;&#x43a;&#x43e;&#x432;&#x438;&#x434;&#x43d;&#x44b;&#x439; &#x441;&#x438;&#x43d;&#x434;&#x440;&#x43e;&#x43c;&#xbb;. &#x421;&#x43e;&#x432;&#x435;&#x442; &#x44d;&#x43a;&#x441;&#x43f;&#x435;&#x440;&#x442;&#x43e;&#x432; &#x43d;&#x435;&#x432;&#x440;&#x43e;&#x43b;&#x43e;&#x433;&#x43e;&#x432; &#x438; &#x440;&#x435;&#x430;&#x431;&#x438;&#x43b;&#x438;&#x442;&#x43e;&#x43b;&#x43e;&#x433;&#x43e;&#x432; &#x441;&#x43e;&#x431;&#x440;&#x430;&#x43b;&#x441;&#x44f;, &#x447;&#x442;&#x43e;&#x431;&#x44b;, &#x43e;&#x441;&#x43d;&#x43e;&#x432;&#x44b;&#x432;&#x430;&#x44f;&#x441;&#x44c; &#x43d;&#x430; &#x43f;&#x440;&#x430;&#x43a;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x43e;&#x43c; &#x43e;&#x43f;&#x44b;&#x442;&#x435; &#x438; &#x443;&#x447;&#x438;&#x442;&#x44b;&#x432;&#x430;&#x44f; &#x438;&#x43c;&#x435;&#x44e;&#x449;&#x443;&#x44e;&#x441;&#x44f; &#x432; &#x434;&#x43e;&#x441;&#x442;&#x443;&#x43f;&#x435; &#x43d;&#x430;&#x443;&#x447;&#x43d;&#x443;&#x44e; &#x438;&#x43d;&#x444;&#x43e;&#x440;&#x43c;&#x430;&#x446;&#x438;&#x44e; &#x43e; COVID-19, &#x432;&#x44b;&#x440;&#x430;&#x431;&#x43e;&#x442;&#x430;&#x442;&#x44c; &#x443;&#x43d;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43e;&#x432;&#x430;&#x43d;&#x43d;&#x44b;&#x435; &#x43f;&#x43e;&#x434;&#x445;&#x43e;&#x434;&#x44b; &#x43a; &#x432;&#x435;&#x434;&#x435;&#x43d;&#x438;&#x44e; &#x43f;&#x430;&#x446;&#x438;&#x435;&#x43d;&#x442;&#x43e;&#x432; &#x441; &#x43d;&#x435;&#x432;&#x440;&#x43e;&#x43b;&#x43e;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x43c;&#x438; &#x43e;&#x441;&#x43b;&#x43e;&#x436;&#x43d;&#x435;&#x43d;&#x438;&#x44f;&#x43c;&#x438; &#x438; &#x43f;&#x43e;&#x441;&#x43b;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x44f;&#x43c;&#x438; &#x43d;&#x43e;&#x432;&#x43e;&#x439; &#x43a;&#x43e;&#x440;&#x43e;&#x43d;&#x430;&#x432;&#x438;&#x440;&#x443;&#x441;&#x43d;&#x43e;&#x439; &#x438;&#x43d;&#x444;&#x435;&#x43a;&#x446;&#x438;&#x438;. &#x42d;&#x43a;&#x441;&#x43f;&#x435;&#x440;&#x442;&#x43d;&#x44b;&#x43c; &#x441;&#x43e;&#x432;&#x435;&#x442;&#x43e;&#x43c; &#x431;&#x44b;&#x43b;&#x430; &#x432;&#x44b;&#x440;&#x430;&#x431;&#x43e;&#x442;&#x430;&#x43d;&#x430; &#x440;&#x435;&#x437;&#x43e;&#x43b;&#x44e;&#x446;&#x438;&#x44f;, &#x432; &#x43a;&#x43e;&#x442;&#x43e;&#x440;&#x43e;&#x439; &#x441;&#x444;&#x43e;&#x440;&#x43c;&#x443;&#x43b;&#x438;&#x440;&#x43e;&#x432;&#x430;&#x43d;&#x430; &#x442;&#x430;&#x43a;&#x442;&#x438;&#x43a;&#x430; &#x432;&#x435;&#x434;&#x435;&#x43d;&#x438;&#x44f; &#x43f;&#x430;&#x446;&#x438;&#x435;&#x43d;&#x442;&#x43e;&#x432; &#x441; &#x43d;&#x435;&#x432;&#x440;&#x43e;&#x43b;&#x43e;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x43c;&#x438; &#x43f;&#x440;&#x43e;&#x44f;&#x432;&#x43b;&#x435;&#x43d;&#x438;&#x44f;&#x43c;&#x438; COVID-19. &#x414;&#x430;&#x43d;&#x43e; &#x43e;&#x431;&#x43e;&#x441;&#x43d;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x435; &#x432;&#x430;&#x436;&#x43d;&#x43e;&#x441;&#x442;&#x438; &#x438; &#x446;&#x435;&#x43b;&#x435;&#x441;&#x43e;&#x43e;&#x431;&#x440;&#x430;&#x437;&#x43d;&#x43e;&#x441;&#x442;&#x438; &#x440;&#x430;&#x437;&#x440;&#x430;&#x431;&#x43e;&#x442;&#x43a;&#x438; &#x438; &#x432;&#x43d;&#x435;&#x434;&#x440;&#x435;&#x43d;&#x438;&#x44f; &#x441;&#x43f;&#x435;&#x446;&#x438;&#x430;&#x43b;&#x44c;&#x43d;&#x43e;&#x439; &#x43f;&#x440;&#x43e;&#x433;&#x440;&#x430;&#x43c;&#x43c;&#x44b; &#x434;&#x438;&#x441;&#x43f;&#x430;&#x43d;&#x441;&#x435;&#x440;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x431;&#x43e;&#x43b;&#x44c;&#x43d;&#x44b;&#x445;, &#x43f;&#x435;&#x440;&#x435;&#x43d;&#x435;&#x441;&#x448;&#x438;&#x445; COVID-19, &#x43a;&#x43e;&#x442;&#x43e;&#x440;&#x430;&#x44f; &#x432;&#x43a;&#x43b;&#x44e;&#x447;&#x430;&#x43b;&#x430; &#x431;&#x44b; &#x43a;&#x43b;&#x438;&#x43d;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x439; &#x43e;&#x441;&#x43c;&#x43e;&#x442;&#x440; &#x441; &#x43f;&#x43e;&#x434;&#x440;&#x43e;&#x431;&#x43d;&#x43e;&#x439; &#x43e;&#x446;&#x435;&#x43d;&#x43a;&#x43e;&#x439; &#x43a;&#x43e;&#x433;&#x43d;&#x438;&#x442;&#x438;&#x432;&#x43d;&#x44b;&#x445; &#x444;&#x443;&#x43d;&#x43a;&#x446;&#x438;&#x439; &#x441; &#x446;&#x435;&#x43b;&#x44c;&#x44e; &#x440;&#x430;&#x43d;&#x43d;&#x435;&#x433;&#x43e; &#x432;&#x44b;&#x44f;&#x432;&#x43b;&#x435;&#x43d;&#x438;&#x44f; &#x432;&#x43e;&#x437;&#x43c;&#x43e;&#x436;&#x43d;&#x43e;&#x433;&#x43e; &#x43f;&#x43e;&#x441;&#x442;&#x43a;&#x43e;&#x432;&#x438;&#x434;&#x43d;&#x43e;&#x433;&#x43e; &#x441;&#x438;&#x43d;&#x434;&#x440;&#x43e;&#x43c;&#x430;, &#x43d;&#x435;&#x439;&#x440;&#x43e;&#x434;&#x435;&#x433;&#x435;&#x43d;&#x435;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43d;&#x43e;&#x433;&#x43e; &#x43f;&#x440;&#x43e;&#x446;&#x435;&#x441;&#x441;&#x430; &#x438; &#x43f;&#x43e;&#x441;&#x43b;&#x435;&#x434;&#x443;&#x44e;&#x449;&#x435;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43f;&#x438;&#x438;.</AbstractText></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">COVID-19</Keyword><Keyword MajorTopicYN="N">COVID-19 associated stroke</Keyword><Keyword MajorTopicYN="N">Long COVID</Keyword><Keyword MajorTopicYN="N">Post COVID-19 cognitive disorders</Keyword><Keyword MajorTopicYN="N">Post- COVID-19 Condition</Keyword><Keyword MajorTopicYN="N">medical rehabilitation</Keyword><Keyword MajorTopicYN="N">neurodegenerative diseases</Keyword><Keyword MajorTopicYN="N">neurometabolic</Keyword></KeywordList></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="entrez"><Year>2021</Year><Month>7</Month><Day>20</Day><Hour>16</Hour><Minute>28</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2021</Year><Month>7</Month><Day>21</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2021</Year><Month>7</Month><Day>23</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">34283545</ArticleId><ArticleId IdType="doi">10.17116/jnevro2021121061145</ArticleId></ArticleIdList></PubmedData></PubmedArticle></PubmedArticleSet>