<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2024//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_240101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="Publisher" Owner="NLM"><PMID Version="1">37363156</PMID><DateRevised><Year>2023</Year><Month>07</Month><Day>01</Day></DateRevised><Article PubModel="Print-Electronic"><Journal><ISSN IssnType="Print">0001-4079</ISSN><JournalIssue CitedMedium="Print"><PubDate><Year>2023</Year><Month>Jun</Month><Day>21</Day></PubDate></JournalIssue><Title>Bulletin de l'Academie nationale de medecine</Title><ISOAbbreviation>Bull Acad Natl Med</ISOAbbreviation></Journal><ArticleTitle>[Role of psychological factors in post-COVID-19 condition].</ArticleTitle><ELocationID EIdType="doi" ValidYN="Y">10.1016/j.banm.2023.05.001</ELocationID><Abstract><AbstractText>Even after a mild episode of coronavirus disease 2019 (COVID-19), many patients suffer from persistent symptoms that can impair their quality of life for months. The potential role of psychological mechanisms in this post-COVID-19 condition, often referred to as long COVID, has been discussed early in the pandemic. Evidence supporting this hypothesis is now accumulating. First, a history of anxiety or depression is now an established risk factor for post-COVID-19 condition with a dose-response relationship and effect size similar to those of other known risk factors. This association extends to other forms of psychological distress, including perceived stress and loneliness. Second, specific beliefs about COVID-19 have been associated with the risk of subsequent similar symptoms, occurring weeks to several months later. Other studies, which have yet to be replicated, suggest an influence of the context of the initial infection (first versus second wave of the pandemic, before the emergence of significant variants and vaccination) and the trust in various sources of information about COVID-19 on the risk of subsequent symptoms. Bayesian models of perception can account for these results particularly well within a theoretical framework similar to that advanced for functional somatic disorders, integrating increased symptom expectations with decreased perception of the body internal state (interoception) and intolerance of uncertainty in the context of symptoms initially triggered by an infectious episode. These psychological mechanisms should obviously not be considered as exclusive. However, since they are modifiable, they could be targeted in clinical trials, within an integrative and multidisciplinary approach.</AbstractText><CopyrightInformation>&#xa9; 2023 l'Acad&#xe9;mie nationale de m&#xe9;decine. Published by Elsevier Masson SAS. All rights reserved.</CopyrightInformation></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Lemogne</LastName><ForeName>C&#xe9;dric</ForeName><Initials>C</Initials><AffiliationInfo><Affiliation>Universit&#xe9; Paris Cit&#xe9; and universit&#xe9; Sorbonne Paris Nord, Inserm, INRAE, Center for Research in Epidemiology and StatisticS (CRESS), 1 place du Parvis Notre-Dame, 75004 Paris, France.</Affiliation></AffiliationInfo><AffiliationInfo><Affiliation>Service de psychiatrie de l'adulte, AP-HP, h&#xf4;pital H&#xf4;tel-Dieu, 75004 Paris, France.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Ranque</LastName><ForeName>Brigitte</ForeName><Initials>B</Initials><AffiliationInfo><Affiliation>Service de m&#xe9;decine interne, AP-HP, h&#xf4;pital europ&#xe9;en Georges-Pompidou, 75015 Paris, France.</Affiliation></AffiliationInfo></Author></AuthorList><Language>fre</Language><PublicationTypeList><PublicationType UI="D004740">English Abstract</PublicationType><PublicationType UI="D016428">Journal Article</PublicationType><PublicationType UI="D016454">Review</PublicationType></PublicationTypeList><VernacularTitle>R&#xf4;le des facteurs psychologiques dans l&#x2019;affection post-COVID-19.</VernacularTitle><ArticleDate DateType="Electronic"><Year>2023</Year><Month>06</Month><Day>21</Day></ArticleDate></Article><MedlineJournalInfo><Country>Netherlands</Country><MedlineTA>Bull Acad Natl Med</MedlineTA><NlmUniqueID>7503383</NlmUniqueID><ISSNLinking>0001-4079</ISSNLinking></MedlineJournalInfo><OtherAbstract Type="Publisher" Language="fre"><AbstractText>M&#xea;me apr&#xe8;s une forme b&#xe9;nigne de COVID-19, de nombreux patients souffrent de sympt&#xf4;mes prolong&#xe9;s qui peuvent alt&#xe9;rer leur qualit&#xe9; de vie pendant des mois. Le r&#xf4;le potentiel de m&#xe9;canismes psychologiques dans cette affection post-COVID-19, souvent qualifi&#xe9;e de COVID long, est &#xe9;voqu&#xe9; depuis les premiers mois de la pand&#xe9;mie. Les donn&#xe9;es probantes &#xe9;tayant cette hypoth&#xe8;se s&#x2019;accumulent d&#xe9;sormais. Premi&#xe8;rement, un ant&#xe9;c&#xe9;dent de sympt&#xf4;mes anxieux ou d&#xe9;pressifs constitue un facteur de risque d&#x2019;affection post-COVID-19 avec une relation dose-r&#xe9;ponse et une taille d&#x2019;effet similaire &#xe0; celles observ&#xe9;es pour d&#x2019;autres facteurs de risque. Cette association s&#x2019;&#xe9;tend &#xe0; d&#x2019;autres formes de d&#xe9;tresse psychologique, notamment stress per&#xe7;u et sentiment de solitude. Deuxi&#xe8;mement, des croyances sp&#xe9;cifiques concernant la COVID-19&#xa0;ont &#xe9;t&#xe9; associ&#xe9;es au risque de survenue ult&#xe9;rieure de sympt&#xf4;mes similaires, quelques semaines &#xe0; plusieurs mois plus tard. D&#x2019;autres &#xe9;tudes, non encore r&#xe9;pliqu&#xe9;es, sugg&#xe8;rent une influence du contexte de la premi&#xe8;re infection (premi&#xe8;re versus seconde vague de la pand&#xe9;mie, avant l&#x2019;&#xe9;mergence des principaux variants et de la vaccination) et de la confiance dans diverses sources d&#x2019;informations concernant la COVID-19&#xa0;sur le risque de sympt&#xf4;mes ult&#xe9;rieurs. Les mod&#xe8;les bay&#xe9;siens de la perception rendent particuli&#xe8;rement bien compte de ces r&#xe9;sultats dans un cadre th&#xe9;orique similaire &#xe0; celui avanc&#xe9; pour les troubles somatiques fonctionnels, int&#xe9;grant une anticipation accrue des sympt&#xf4;mes, des capacit&#xe9;s &#xe0; percevoir l&#x2019;&#xe9;tat physiologique du corps (int&#xe9;roception) diminu&#xe9;es et une intol&#xe9;rance &#xe0; l&#x2019;incertitude dans le contexte de sympt&#xf4;mes initialement d&#xe9;clench&#xe9;s par un &#xe9;pisode infectieux. Ces m&#xe9;canismes psychologiques ne doivent &#xe9;videmment pas &#xea;tre consid&#xe9;r&#xe9;s comme exclusifs. Cependant, &#xe9;tant modifiables, ils pourraient &#xea;tre cibl&#xe9;s dans des essais cliniques, au sein d&#x2019;une prise en charge int&#xe9;grative et multidisciplinaire.</AbstractText><CopyrightInformation>&#xa9; 2023 l'Acad&#xe9;mie nationale de m&#xe9;decine. Published by Elsevier Masson SAS. All rights reserved.</CopyrightInformation></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">Anxiety</Keyword><Keyword MajorTopicYN="N">Depression</Keyword><Keyword MajorTopicYN="N">Nocebo</Keyword><Keyword MajorTopicYN="N">Post-COVID-19 condition</Keyword><Keyword MajorTopicYN="N">Risk factors</Keyword></KeywordList></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="received"><Year>2023</Year><Month>4</Month><Day>10</Day></PubMedPubDate><PubMedPubDate PubStatus="accepted"><Year>2023</Year><Month>5</Month><Day>2</Day></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2023</Year><Month>6</Month><Day>26</Day><Hour>19</Hour><Minute>7</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2023</Year><Month>6</Month><Day>26</Day><Hour>19</Hour><Minute>7</Minute></PubMedPubDate><PubMedPubDate PubStatus="entrez"><Year>2023</Year><Month>6</Month><Day>26</Day><Hour>13</Hour><Minute>14</Minute></PubMedPubDate><PubMedPubDate PubStatus="pmc-release"><Year>2023</Year><Month>6</Month><Day>21</Day></PubMedPubDate></History><PublicationStatus>aheadofprint</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">37363156</ArticleId><ArticleId IdType="pmc">PMC10282978</ArticleId><ArticleId IdType="doi">10.1016/j.banm.2023.05.001</ArticleId><ArticleId IdType="pii">S0001-4079(23)00185-1</ArticleId></ArticleIdList><ReferenceList><Reference><Citation>Robineau O., Zins M., Touvier M., Wiernik E., Lemogne C., de&#xa0;Lamballerie X., et al. Long-lasting symptoms after an acute COVID-19&#xa0;infection and factors associated with their resolution. JAMA Netw Open. 2022;5:e2240985.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9647489</ArticleId><ArticleId IdType="pubmed">36350653</ArticleId></ArticleIdList></Reference><Reference><Citation>Crook H., Raza S., Nowell J., Young M., Edison P. Long covid-mechanisms, risk factors, and management. BMJ. 2021;374:n1648.</Citation><ArticleIdList><ArticleId IdType="pubmed">34312178</ArticleId></ArticleIdList></Reference><Reference><Citation>Verveen A., M&#xfc;ller F., Lloyd A., Moss-Morris R., Omland T., Penninx B., et al. A research agenda for post-COVID-19&#xa0;fatigue. J Psychosom Res. 2022;154:110726.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8786369</ArticleId><ArticleId IdType="pubmed">35086054</ArticleId></ArticleIdList></Reference><Reference><Citation>Matta J., Wiernik E., Robineau O., Carrat F., Touvier M., Severi G., et al. Association of self-reported COVID-19&#xa0;infection and SARS-CoV-2&#xa0;serology test results with persistent physical symptoms among french adults during the COVID-19&#xa0;pandemic. JAMA Intern Med. 2022;182:19&#x2013;25.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8576624</ArticleId><ArticleId IdType="pubmed">34747982</ArticleId></ArticleIdList></Reference><Reference><Citation>Lemogne C., Gouraud C., Pitron V., Ranque B. Why the hypothesis of psychological mechanisms in long COVID is worth considering. J Psychosom Res. 2023;165:111135.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9825049</ArticleId><ArticleId IdType="pubmed">36623391</ArticleId></ArticleIdList></Reference><Reference><Citation>Tenforde M.W., Kim S.S., Lindsell C.J., Billig Rose E., Shapiro N.I., Files D.C., et al. Symptom duration and risk factors for delayed return to usual health among outpatients with COVID-19&#xa0;in a Multistate Health Care Systems Network - United States, March-June 2020. MMWR Morb Mortal Wkly Rep. 2020;69:993&#x2013;998.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7392393</ArticleId><ArticleId IdType="pubmed">32730238</ArticleId></ArticleIdList></Reference><Reference><Citation>Hirschtick J.L., Titus A.R., Slocum E., Power L.E., Hirschtick R.E., Elliott M.R., et al. Population-based estimates of post-acute sequelae of severe acute respiratory syndrome Coronavirus 2 (SARS-CoV-2) infection (PASC) prevalence and characteristics. Clin Infect Dis. 2021;73:2055&#x2013;2064.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8240848</ArticleId><ArticleId IdType="pubmed">34007978</ArticleId></ArticleIdList></Reference><Reference><Citation>Bottemanne H., Gouraud C., Hulot J.S., Blanchard A., Ranque B., Lahlou-Lafor&#xea;t K., et al. Do anxiety and depression predict persistent physical symptoms after a severe COVID-19&#xa0;episode? A prospective study. Front Psychiatry. 2021;12:757685.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8631493</ArticleId><ArticleId IdType="pubmed">34858230</ArticleId></ArticleIdList></Reference><Reference><Citation>Tsampasian V., Elghazaly H., Chattopadhyay R., Debski M., Naing T.K.P., Garg P., et al. Risk factors associated with post-COVID-19&#xa0;condition: a systematic review and meta-analysis. JAMA Intern Med. 2023:e230750.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC10037203</ArticleId><ArticleId IdType="pubmed">36951832</ArticleId></ArticleIdList></Reference><Reference><Citation>Wang S., Quan L., Chavarro J.E., Slopen N., Kubzansky L.D., Koenen K.C., et al. Associations of depression, anxiety, worry, perceived stress, and loneliness prior to infection with risk of post-COVID-19&#xa0;Conditions. JAMA Psychiatry. 2022;79:1081&#x2013;1091.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9453634</ArticleId><ArticleId IdType="pubmed">36069885</ArticleId></ArticleIdList></Reference><Reference><Citation>Bahmer T., Borzikowsky C., Lieb W., Horn A., Krist L., Fricke J., et al. Severity, predictors and clinical correlates of post-COVID syndrome (PCS) in Germany: a prospective, multi-centre, population-based cohort study. EClinicalMedicine. 2022;51:101549.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9289961</ArticleId><ArticleId IdType="pubmed">35875815</ArticleId></ArticleIdList></Reference><Reference><Citation>Scherlinger M., Lemogne C., Felten R., Sibilia J. Excess of post-acute sequelae of COVID-19 after the first wave of the pandemic. Infect Dis Ther. 2022;11(6):2279&#x2013;2285.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9511440</ArticleId><ArticleId IdType="pubmed">36156194</ArticleId></ArticleIdList></Reference><Reference><Citation>Rozenkrantz L., Kube T., Bernstein M.H., Gabrieli J.D.E. How beliefs about coronavirus disease (COVID) influence COVID-like symptoms? - A longitudinal study. Health Psychol. 2022;41:519&#x2013;526.</Citation><ArticleIdList><ArticleId IdType="pubmed">35849379</ArticleId></ArticleIdList></Reference><Reference><Citation>Engelmann P., L&#xf6;we B., Brehm T.T., Weigel A., Ullrich F., Addo M.M., et al. Risk factors for worsening of somatic symptom burden in a prospective cohort during the COVID-19&#xa0;pandemic. Front Psychol. 2022;13:1022203.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9631939</ArticleId><ArticleId IdType="pubmed">36337508</ArticleId></ArticleIdList></Reference><Reference><Citation>Thompson E.J., Stafford J., Moltrecht B., Huggins C.F., Kwong A.S.F., Shaw R.J., et al. Psychological distress, depression, anxiety, and life satisfaction following COVID-19&#xa0;infection: evidence from 11&#xa0;UK longitudinal population studies. Lancet Psychiatry. 2022;9:894&#x2013;906.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9560745</ArticleId><ArticleId IdType="pubmed">36244359</ArticleId></ArticleIdList></Reference><Reference><Citation>Matta J., Wiernik E., Robineau O., Severi G., Touvier M., Gouraud C., et al. Trust in sources of information on COVID-19 at the beginning of the pandemic's first wave and incident persistent symptoms in the population-based CONSTANCES cohort: a prospective study. J Psychosomat Res. 2023;169:111326.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC10072983</ArticleId><ArticleId IdType="pubmed">37037155</ArticleId></ArticleIdList></Reference><Reference><Citation>Kachaner A., Lemogne C., Dave J., Ranque B., de&#xa0;Broucker T., Meppiel E. Somatic symptom disorder in patients with post-COVID-19&#xa0;neurological symptoms: a preliminary report from the somatic study (Somatic Symptom Disorder Triggered by COVID-19) J Neurol Neurosurg Psychiatry. 2022 [jnnp-2021-327899]</Citation><ArticleIdList><ArticleId IdType="pubmed">36008115</ArticleId></ArticleIdList></Reference><Reference><Citation>Scherlinger M., Felten R., Gallais F., Nazon C., Chatelus E., Pijnenburg L., et al. Refining &#xab;&#xa0;Long-COVID&#xa0;&#xbb; by a Prospective multimodal evaluation of patients with long-term symptoms attributed to SARS-CoV-2&#xa0;infection. Infect Dis Ther. 2021;10:1747&#x2013;1763.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8270770</ArticleId><ArticleId IdType="pubmed">34245450</ArticleId></ArticleIdList></Reference><Reference><Citation>Ladlow P., O'Sullivan O., Houston A., Barker-Davies R., May S., Mills D., et al. Dysautonomia following COVID-19&#xa0;is not associated with subjective limitations or symptoms but is associated with objective functional limitations. Heart Rhythm. 2022;19:613&#x2013;620.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8656177</ArticleId><ArticleId IdType="pubmed">34896622</ArticleId></ArticleIdList></Reference><Reference><Citation>Selvakumar J., Havdal L.B., Drevvatne M., Brodwall E.M., Lund Berven L., Stiansen-Sonerud T., et al. Prevalence and characteristics associated with post&#x2013;COVID-19&#xa0;condition among nonhospitalized adolescents and young adults. JAMA Network Open. 2023;6:e235763.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC10064252</ArticleId><ArticleId IdType="pubmed">36995712</ArticleId></ArticleIdList></Reference><Reference><Citation>Sneller M.C., Liang C.J., Marques A.R., Chung J.Y., Shanbhag S.M., Fontana J.R., et al. A longitudinal study of COVID-19&#xa0;sequelae and immunity: baseline findings. Ann Intern Med. 2022;175:969&#x2013;979.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9128805</ArticleId><ArticleId IdType="pubmed">35605238</ArticleId></ArticleIdList></Reference><Reference><Citation>Fleischer M., Szepanowski F., Tovar M., Herchert K., Dinse H., Schweda A., et al. Post-COVID-19 syndrome is rarely associated with damage of the nervous system: findings from a prospective observational cohort study in 171 patients. Neurol Ther. 2022;11(4):1637&#x2013;1657.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9417089</ArticleId><ArticleId IdType="pubmed">36028604</ArticleId></ArticleIdList></Reference><Reference><Citation>L&#xf6;we B., Andresen V., Van den Bergh O., Huber T.B., von dem&#xa0;Knesebeck O., Lohse A.W., et al. Persistent SOMAtic symptoms ACROSS diseases&#x2013;from risk factors to modification: scientific framework and overarching protocol of the interdisciplinary SOMACROSS research unit (RU 5211) BMJ Open. 2022;12:e057596.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8785206</ArticleId><ArticleId IdType="pubmed">35063961</ArticleId></ArticleIdList></Reference><Reference><Citation>Henningsen P., G&#xfc;ndel H., Kop W.J., L&#xf6;we B., Martin A., Rief W., et al. Persistent physical symptoms as perceptual dysregulation: a neuropsychobehavioral model and its clinical implications. Psychosom Med. 2018;80:422&#x2013;431.</Citation><ArticleIdList><ArticleId IdType="pubmed">29621046</ArticleId></ArticleIdList></Reference><Reference><Citation>Pitron V., Ranque B., Vulser H., Rotg&#xe9; J.Y., Limosin F., Lemogne C. [Functional somatic syndromes: a comprehensive cognitive model] Rev Med Interne. 2019;40:466&#x2013;473.</Citation><ArticleIdList><ArticleId IdType="pubmed">31160125</ArticleId></ArticleIdList></Reference><Reference><Citation>Kamen C., Tejani M.A., Chandwani K., Janelsins M., Peoples A.R., Roscoe J.A., et al. Anticipatory nausea and vomiting due to chemotherapy. Eur J Pharmacol. 2014;722:172&#x2013;179.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC3880638</ArticleId><ArticleId IdType="pubmed">24157982</ArticleId></ArticleIdList></Reference><Reference><Citation>Van den Bergh O., Devriese S., Winters W., Veulemans H., Nemery B., Eelen P., et al. Acquiring symptoms in response to odors: a learning perspective on multiple chemical sensitivity. Ann N Y Acad Sci. 2001;933:278&#x2013;290.</Citation><ArticleIdList><ArticleId IdType="pubmed">12000028</ArticleId></ArticleIdList></Reference><Reference><Citation>Van Den Houte M., Bogaerts K., Van Diest I., De Bie J., Persoons P., Van Oudenhove L., et al. Perception of induced dyspnea in fibromyalgia and chronic fatigue syndrome. J Psychosom Res. 2018;106:49&#x2013;55.</Citation><ArticleIdList><ArticleId IdType="pubmed">29455899</ArticleId></ArticleIdList></Reference><Reference><Citation>Klem F., Wadhwa A., Prokop L.J., Sundt W.J., Farrugia G., Camilleri M., et al. Prevalence, risk factors, and outcomes of irritable bowel syndrome after infectious enteritis: a systematic review and meta-analysis. Gastroenterology. 2017;152:1042&#x2013;1054. e1.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC5367939</ArticleId><ArticleId IdType="pubmed">28069350</ArticleId></ArticleIdList></Reference><Reference><Citation>Douaud G., Lee S., Alfaro-Almagro F., Arthofer C., Wang C., McCarthy P., et al. SARS-CoV-2&#xa0;is associated with changes in brain structure in UK Biobank. Nature. 2022;604:697&#x2013;707.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9046077</ArticleId><ArticleId IdType="pubmed">35255491</ArticleId></ArticleIdList></Reference><Reference><Citation>Gomes S.M.R., Brito AS deF S., Manfro W.F.P., Ribeiro-Alves M., Ribeiro R.S. de A., Cal da M.S., et al. High levels of pro-inflammatory SARS-CoV-2-specific biomarkers revealed by in vitro whole blood cytokine release assay (CRA) in recovered and long-COVID-19&#xa0;patients. PLOS ONE. 2023;18:e0283983.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC10075475</ArticleId><ArticleId IdType="pubmed">37018291</ArticleId></ArticleIdList></Reference><Reference><Citation>Fietsam A.C., Bryant A.D., Rudroff T. Fatigue and perceived fatigability, not objective fatigability, are prevalent in people with post-COVID-19. Exp Brain Res. 2023;241:211&#x2013;219.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9735153</ArticleId><ArticleId IdType="pubmed">36462035</ArticleId></ArticleIdList></Reference><Reference><Citation>K&#xf6;hler C.A., Freitas T.H., Maes M., de Andrade N.Q., Liu C.S., Fernandes B.S., et al. Peripheral cytokine and chemokine alterations in depression: a meta-analysis of 82&#xa0;studies. Acta Psychiatr Scand. 2017;135:373&#x2013;387.</Citation><ArticleIdList><ArticleId IdType="pubmed">28122130</ArticleId></ArticleIdList></Reference><Reference><Citation>Koch C., Wilhelm M., Salzmann S., Rief W., Euteneuer F. A meta-analysis of heart rate variability in major depression. Psychol Med. 2019;49:1948&#x2013;1957.</Citation><ArticleIdList><ArticleId IdType="pubmed">31239003</ArticleId></ArticleIdList></Reference><Reference><Citation>Pollatos O., Traut-Mattausch E., Schandry R. Differential effects of anxiety and depression on interoceptive accuracy. Depress Anxiety. 2009;26:167&#x2013;173.</Citation><ArticleIdList><ArticleId IdType="pubmed">19152366</ArticleId></ArticleIdList></Reference><Reference><Citation>Anderson E.C., Carleton R.N., Diefenbach M., Han P.K.J. The relationship between uncertainty and affect. Front Psychol. 2019;10:2504.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC6861361</ArticleId><ArticleId IdType="pubmed">31781003</ArticleId></ArticleIdList></Reference><Reference><Citation>Soriano J.B., Murthy S., Marshall J.C., Relan P., Diaz J.V. WHO clinical case definition working group on Post-COVID-19&#xa0;condition. A clinical case definition of post-COVID-19&#xa0;condition by a Delphi consensus. Lancet Infect Dis. 2022;22:e102&#x2013;e107.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8691845</ArticleId><ArticleId IdType="pubmed">34951953</ArticleId></ArticleIdList></Reference><Reference><Citation>Choutka J., Jansari V., Hornig M., Iwasaki A. Unexplained post-acute infection syndromes. Nat Med. 2022;28:911&#x2013;923.</Citation><ArticleIdList><ArticleId IdType="pubmed">35585196</ArticleId></ArticleIdList></Reference><Reference><Citation>Gouraud C., Bottemanne H., Lahlou-Lafor&#xea;t K., Blanchard A., G&#xfc;nther S., Batti S.E., et al. Association between psychological distress, cognitive complaints, and neuropsychological status after a severe COVID-19&#xa0;episode: a cross-sectional study. Front Psychiatry. 2021;12:725861.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8446522</ArticleId><ArticleId IdType="pubmed">34539470</ArticleId></ArticleIdList></Reference><Reference><Citation>Simon G.E., VonKorff M., Piccinelli M., Fullerton C., Ormel J. An international study of the relation between somatic symptoms and depression. N Engl J Med. 1999;341:1329&#x2013;1335.</Citation><ArticleIdList><ArticleId IdType="pubmed">10536124</ArticleId></ArticleIdList></Reference><Reference><Citation>Henningsen P., Zipfel S., Sattel H., Creed F. Management of functional somatic syndromes and bodily distress. Psychother Psychosom. 2018;87:12&#x2013;31.</Citation><ArticleIdList><ArticleId IdType="pubmed">29306954</ArticleId></ArticleIdList></Reference><Reference><Citation>Liu J., Gill N.S., Teodorczuk A., Li Z.J., Sun J. The efficacy of cognitive behavioural therapy in somatoform disorders and medically unexplained physical symptoms: a meta-analysis of randomized controlled trials. J Affect Disord. 2019;245:98&#x2013;112.</Citation><ArticleIdList><ArticleId IdType="pubmed">30368076</ArticleId></ArticleIdList></Reference><Reference><Citation>Sarter L., Heider J., Witth&#xf6;ft M., Rief W., Kleinst&#xe4;uber M. Using clinical patient characteristics to predict treatment outcome of cognitive behavior therapies for individuals with medically unexplained symptoms: a systematic review and meta-analysis. Gen Hosp Psychiatry. 2022;77:11&#x2013;20.</Citation><ArticleIdList><ArticleId IdType="pubmed">35390568</ArticleId></ArticleIdList></Reference><Reference><Citation>Horn M., Fovet T., Vaiva G., D&#x2019;Hondt F., Amad A. Somatic symptom disorders and long COVID: a critical but overlooked topic. Gen Hosp Psychiatry. 2021;72:149&#x2013;150.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8233051</ArticleId><ArticleId IdType="pubmed">34215435</ArticleId></ArticleIdList></Reference><Reference><Citation>Cath&#xe9;bras P., Goutte J., Gramont B., Killian M. [&#x201c;Long-haul COVID&#x201d;: an opportunity to address the complexity of post-infectious functional syndromes] Rev Med Interne. 2021;42:492&#x2013;497.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8188509</ArticleId><ArticleId IdType="pubmed">34127310</ArticleId></ArticleIdList></Reference><Reference><Citation>Saunders C., Sperling S., Bendstrup E. A new paradigm is needed to explain long COVID. Lancet Respir Med. 2023;11:e12&#x2013;e13.</Citation><ArticleIdList><ArticleId IdType="pubmed">36620963</ArticleId></ArticleIdList></Reference><Reference><Citation>Burton C., Fink P., Henningsen P., L&#xf6;we B., Rief W., EURONET-SOMA Group Functional somatic disorders: discussion paper for a new common classification for research and clinical use. BMC Med. 2020;18:34.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7052963</ArticleId><ArticleId IdType="pubmed">32122350</ArticleId></ArticleIdList></Reference><Reference><Citation>Larun L., Brurberg K.G., Odgaard-Jensen J., Price J.R. Exercise therapy for chronic fatigue syndrome. Cochrane Database Syst Rev. 2019;10:CD003200.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC6953363</ArticleId><ArticleId IdType="pubmed">31577366</ArticleId></ArticleIdList></Reference><Reference><Citation>Roth P.H., Gadebusch-Bondio M. The contested meaning of &#xab;&#xa0;long COVID&#xa0;&#xbb; - Patients, doctors, and the politics of subjective evidence. Soc Sci Med. 2022;292:114619.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8629766</ArticleId><ArticleId IdType="pubmed">34906823</ArticleId></ArticleIdList></Reference><Reference><Citation>Noblett J., Caffrey A., Deb T., Khan A., Lagunes-Cordoba E., Gale-Grant O., et al. Liaison psychiatry professionals&#x2019; views of general hospital care for patients with mental illness: The care of patients with mental illness in the general hospital setting. J Psychosomat Res. 2017;95:26&#x2013;32.</Citation><ArticleIdList><ArticleId IdType="pubmed">28314546</ArticleId></ArticleIdList></Reference></ReferenceList></PubmedData></PubmedArticle></PubmedArticleSet>