<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2024//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_240101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Automated"><PMID Version="1">35418390</PMID><DateCompleted><Year>2022</Year><Month>04</Month><Day>15</Day></DateCompleted><DateRevised><Year>2022</Year><Month>12</Month><Day>07</Day></DateRevised><Article PubModel="Print"><Journal><ISSN IssnType="Electronic">1715-5258</ISSN><JournalIssue CitedMedium="Internet"><Volume>68</Volume><Issue>4</Issue><PubDate><Year>2022</Year><Month>Apr</Month></PubDate></JournalIssue><Title>Canadian family physician Medecin de famille canadien</Title><ISOAbbreviation>Can Fam Physician</ISOAbbreviation></Journal><ArticleTitle>Long COVID in children.</ArticleTitle><Pagination><StartPage>263</StartPage><EndPage>265</EndPage><MedlinePgn>263-265</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.46747/cfp.6804263</ELocationID><Abstract><AbstractText Label="QUESTION">Several physicians in our family medicine clinic noted a recent increase in the number of children with nonspecific symptoms after having had COVID-19. Based on the assumption that these children may have long COVID syndrome, what is the recommended treatment?</AbstractText><AbstractText Label="ANSWER">Lockdowns and isolation during the COVID-19 pandemic have affected the physical and mental health of children and adolescents. A recognized complication of COVID-19 is a post-COVID-19 syndrome (<i>long COVID</i>) that was initially reported in adults with an estimated prevalence of 10%. More recent reports on long COVID in children suggest a prevalence of 8% to 10%, but small cohorts, a range of symptoms, and challenges in defining the syndrome make accurately estimating the prevalence difficult. Furthermore, providers may find it challenging to differentiate between neuropsychiatric symptoms that are consequences of COVID-19 infection versus those that are a result of stress, anxiety, or changes in behaviour owing to restrictions associated with the pandemic. Until more evidence is available, management includes obtaining a detailed history, performing a comprehensive physical examination, and aiming to relieve symptoms while following up every 2 to 4 months.</AbstractText><CopyrightInformation>Copyright &#xa9; 2022 the College of Family Physicians of Canada.</CopyrightInformation></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Goldman</LastName><ForeName>Ran D</ForeName><Initials>RD</Initials></Author></AuthorList><Language>eng</Language><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList></Article><MedlineJournalInfo><Country>Canada</Country><MedlineTA>Can Fam Physician</MedlineTA><NlmUniqueID>0120300</NlmUniqueID><ISSNLinking>0008-350X</ISSNLinking></MedlineJournalInfo><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D000293" MajorTopicYN="N">Adolescent</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000328" MajorTopicYN="N">Adult</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000086382" MajorTopicYN="Y">COVID-19</DescriptorName><QualifierName UI="Q000150" MajorTopicYN="N">complications</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D002648" MajorTopicYN="N">Child</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D003140" MajorTopicYN="N">Communicable Disease Control</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D058873" MajorTopicYN="N">Pandemics</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000086402" MajorTopicYN="N">SARS-CoV-2</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000094024" MajorTopicYN="N">Post-Acute COVID-19 Syndrome</DescriptorName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="fre"><AbstractText Label="QUESTION">Plusieurs m&#xe9;decins de notre clinique de m&#xe9;decine familiale ont remarqu&#xe9; une r&#xe9;cente augmentation du nombre d&#x2019;enfants qui pr&#xe9;sentent des sympt&#xf4;mes non sp&#xe9;cifiques apr&#xe8;s avoir contract&#xe9; la COVID-19. Si l&#x2019;on se fie &#xe0; l&#x2019;hypoth&#xe8;se selon laquelle ces enfants pourraient avoir le syndrome de la COVID longue, quel est le traitement recommand&#xe9;?</AbstractText><AbstractText Label="R&#xc9;PONSE">Les confinements et l&#x2019;isolement durant la pand&#xe9;mie de la COVID-19 ont affect&#xe9; la sant&#xe9; physique et mentale des enfants et des adolescents. L&#x2019;une des complications reconnues de la COVID-19 est un syndrome post-COVID-19 (<i>COVID longue</i>), qui a initialement &#xe9;t&#xe9; signal&#xe9; chez les adultes et dont la pr&#xe9;valence est estim&#xe9;e &#xe0; 10 %. Des rapports plus r&#xe9;cents sur la COVID longue chez les enfants font valoir une pr&#xe9;valence de 8 &#xe0; 10 %, mais la petite taille des cohortes, la diversit&#xe9; des sympt&#xf4;mes et les difficult&#xe9;s &#xe0; d&#xe9;finir le syndrome compliquent l&#x2019;estimation de la pr&#xe9;valence avec exactitude. En outre, les m&#xe9;decins peuvent trouver difficile de faire la distinction entre les sympt&#xf4;mes neuropsychiatriques attribuables &#xe0; l&#x2019;infection &#xe0; la COVID-19 et ceux qui r&#xe9;sultent du stress, de l&#x2019;anxi&#xe9;t&#xe9; ou des changements dans nos comportements dus aux restrictions li&#xe9;es &#xe0; la pand&#xe9;mie. Jusqu&#x2019;&#xe0; ce qu&#x2019;un plus grand nombre de donn&#xe9;es probantes soient accessibles, la prise en charge comporte d&#x2019;obtenir une anamn&#xe8;se d&#xe9;taill&#xe9;e, de faire un examen physique complet et d&#x2019;essayer de soulager les sympt&#xf4;mes, tout en assurant un suivi tous les 2 &#xe0; 4 mois.</AbstractText><CopyrightInformation>Copyright &#xa9; 2022 the College of Family Physicians of Canada.</CopyrightInformation></OtherAbstract></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="entrez"><Year>2022</Year><Month>4</Month><Day>14</Day><Hour>5</Hour><Minute>17</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2022</Year><Month>4</Month><Day>15</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2022</Year><Month>4</Month><Day>16</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="pmc-release"><Year>2022</Year><Month>4</Month><Day>1</Day></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">35418390</ArticleId><ArticleId IdType="pmc">PMC9007126</ArticleId><ArticleId IdType="doi">10.46747/cfp.6804263</ArticleId><ArticleId IdType="pii">68/4/263</ArticleId></ArticleIdList><ReferenceList><Reference><Citation>Goldman RD. Coronavirus disease 2019 in children. Surprising findings in the midst of a global pandemic. Can Fam Physician 2020;66:332-4.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7219801</ArticleId><ArticleId IdType="pubmed">32404451</ArticleId></ArticleIdList></Reference><Reference><Citation>Zimmermann P, Curtis N. Coronavirus infections in children including COVID-19: an overview of the epidemiology, clinical features, diagnosis, treatment and prevention options in children. Pediatr Infect Dis J 2020;39(5):355-68.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7158880</ArticleId><ArticleId IdType="pubmed">32310621</ArticleId></ArticleIdList></Reference><Reference><Citation>Goldman RD. Myocarditis and pericarditis after COVID-19 messenger RNA vaccines. Can Fam Physician 2022;68:17-8 (Eng), 19-21 (Fr).</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9810064</ArticleId><ArticleId IdType="pubmed">35063975</ArticleId></ArticleIdList></Reference><Reference><Citation>Kim MM, Murthy S, Goldman RD. Post&#x2013;COVID-19 multisystem inflammatory syndrome in children. Can Fam Physician 2021;67:594-6 (Eng), e224-6 (Fr).</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9683428</ArticleId><ArticleId IdType="pubmed">34385205</ArticleId></ArticleIdList></Reference><Reference><Citation>Kharel M, Sakamoto JL, Carandang RR, Ulambayar S, Shibanuma A, Yarotskaya E, et al. . Impact of COVID-19 pandemic lockdown on movement behaviours of children and adolescents: a systematic review. BMJ Glob Health 2022;7(1):e007190.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8795918</ArticleId><ArticleId IdType="pubmed">35078809</ArticleId></ArticleIdList></Reference><Reference><Citation>Abrams EM, Greenhawt M, Shaker M, Pinto AD, Sinha I, Singer A. The COVID-19 pandemic: adverse effects on the social determinants of health in children and families. Ann Allergy Asthma Immunol 2022;128(1):19-25. Epub 2021 Oct 23.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8539831</ArticleId><ArticleId IdType="pubmed">34699969</ArticleId></ArticleIdList></Reference><Reference><Citation>Liu Q, Zhou Y, Xie X, Xue Q, Zhu K, Wan Z, et al. . The prevalence of behavioral problems among school-aged children in home quarantine during the COVID-19 pandemic in China. J Affect Disord 2021;279:412-6. Epub 2020 Oct 8.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7543949</ArticleId><ArticleId IdType="pubmed">33099056</ArticleId></ArticleIdList></Reference><Reference><Citation>Davis AL, Sunderji A, Marneni SR, Seiler M, Hall JE, Cotanda CP, et al. . Caregiver-reported delay in presentation to pediatric emergency departments for fear of contracting COVID-19: a multi-national cross-sectional study. CJEM 2021;23(6):778-86. Epub 2021 Aug 16.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8366744</ArticleId><ArticleId IdType="pubmed">34402036</ArticleId></ArticleIdList></Reference><Reference><Citation>National Institute for Health and Care Excellence, Scottish Intercollegiate Guidelines Network, and Royal College of General Practitioners , editors. COVID-19 rapid guideline: managing the long-term effects of COVID-19. London, UK: National Institute for Health and Care Excellence; 2022. Available from: https://www.nice.org.uk/guidance/ng188/resources/covid19-rapid-guideline-managing-the-longterm-effects-of-covid19-pdf-51035515742. Accessed 2022 Mar 8.</Citation></Reference><Reference><Citation>Sudre CH, Murray B, Varsavsky T, Graham MS, Penfold RS, Bowyer RC, et al. . Attributes and predictors of long COVID. Nat Med 2021;27(4):626-31. Epub 2021 Mar 10. Erratum in: Nat Med 2021;27(6):1116.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7611399</ArticleId><ArticleId IdType="pubmed">33692530</ArticleId></ArticleIdList></Reference><Reference><Citation>Greenhalgh T, Knight M, A&#x2019;Court C, Buxton M, Husain L. Management of post-acute COVID-19 in primary care. BMJ 2020;370:m3026.</Citation><ArticleIdList><ArticleId IdType="pubmed">32784198</ArticleId></ArticleIdList></Reference><Reference><Citation>Ludvigsson JF. Case report and systematic review suggest that children may experience similar long-term effects to adults after clinical COVID-19. Acta Paediatr 2021;110(3):914-21. Epub 2020 Dec 3.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7753397</ArticleId><ArticleId IdType="pubmed">33205450</ArticleId></ArticleIdList></Reference><Reference><Citation>Fainardi V, Meoli A, Chiopris G, Motta M, Skenderaj K, Grandinetti R, et al. . Long COVID in children and adolescents. Life (Basel) 2022;12(2):285.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8876679</ArticleId><ArticleId IdType="pubmed">35207572</ArticleId></ArticleIdList></Reference><Reference><Citation>Zimmermann P, Pittet LF, Curtis N. The challenge of studying long COVID: an updated review. Pediatr Infect Dis J 2022. Epub 2022 Feb 23.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8997013</ArticleId><ArticleId IdType="pubmed">35213866</ArticleId></ArticleIdList></Reference><Reference><Citation>Magnusson K, Skyrud KD, Suren P, Greve-Isdahl M, St&#xf8;rdal K, Kristoffersen DT, et al. . Healthcare use in 700 000 children and adolescents for six months after COVID-19: before and after register based cohort study. BMJ 2022;376:e066809.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8762452</ArticleId><ArticleId IdType="pubmed">35039315</ArticleId></ArticleIdList></Reference><Reference><Citation>Buonsenso D, Munblit D, De Rose C, Sinatti D, Ricchiuto A, Carfi A, et al. . Preliminary evidence on long COVID in children. Acta Paediatr 2021;110(7):2208-11. Epub 2021 Apr 18.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8251440</ArticleId><ArticleId IdType="pubmed">33835507</ArticleId></ArticleIdList></Reference><Reference><Citation>Say D, Crawford N, McNab S, Wurzel D, Steer A, Tosif S. Post-acute COVID-19 outcomes in children with mild and asymptomatic disease. Lancet Child Adolesc Health 2021;5(6):e22-3. Epub 2021 Apr 21.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8057863</ArticleId><ArticleId IdType="pubmed">33891880</ArticleId></ArticleIdList></Reference><Reference><Citation>Ashkenazi-Hoffnung L, Shmueli E, Ehrlich S, Ziv A, Bar-On O, Birk E, et al. . Long COVID in children: observations from a designated pediatric clinic. Pediatr Infect Dis J 2021;40(12):e509-11.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8575093</ArticleId><ArticleId IdType="pubmed">34371507</ArticleId></ArticleIdList></Reference></ReferenceList></PubmedData></PubmedArticle></PubmedArticleSet>