<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2024//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_240101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Automated"><PMID Version="1">38095071</PMID><DateCompleted><Year>2024</Year><Month>02</Month><Day>16</Day></DateCompleted><DateRevised><Year>2024</Year><Month>02</Month><Day>16</Day></DateRevised><Article PubModel="Print"><Journal><ISSN IssnType="Electronic">1699-5198</ISSN><JournalIssue CitedMedium="Internet"><Volume>41</Volume><Issue>1</Issue><PubDate><Year>2024</Year><Month>Feb</Month><Day>15</Day></PubDate></JournalIssue><Title>Nutricion hospitalaria</Title><ISOAbbreviation>Nutr Hosp</ISOAbbreviation></Journal><ArticleTitle>The CONUT score predicts the length of hospital stay and the risk of long COVID.</ArticleTitle><Pagination><StartPage>138</StartPage><EndPage>144</EndPage><MedlinePgn>138-144</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.20960/nh.04656</ELocationID><Abstract><AbstractText>Objective: the Controlling Nutritional Status (CONUT) score is an objective tool widely used to assess nutritional status of patients. We aimed to investigate the value of CONUT score on predicting length of hospital stay (LOS) and the risk of long COVID in patients with COVID-19. Methods: a total of 151 patients with COVID-19 were enrolled for analysis. Patients were followed up for two years from three months after the onset of SARS-CoV-2 infection. CONUT score was calculated on admission. The correlation between CONUT score and LOS were assessed by Spearman's rank correlation coefficient and multivariate linear analysis. The association between different CONUT grade and long COVID was evaluated by Kaplan-Meier survival curves with log-rank test and Cox proportional hazard models. Results: Spearman's rank correlation coefficient showed that CONUT scores were positively correlated with LOS (r = 0.469, p &lt; 0.001). Multivariate linear analysis showed that CONUT score is the only independent determinant of LOS (B 2.055, 95 % CI: 1.067-3.043, p &lt; 0.001). A total of 53 (35.10 %) patients with long COVID were identified. Kaplan-Meier cumulative survival curves and Cox proportional hazards analyses showed that the incidence of long COVID in patients with a higher CONUT score was significantly higher than in patients with lower CONUT score (p &lt; 0.001). Conclusions: higher CONUT score predicts longer LOS and the risk of long COVID in patients with COVID-19. The CONUT score might be useful for risk stratification in COVID-19 patients and help to develop new nutritional treatment strategies for long COVID.</AbstractText></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Zhao</LastName><ForeName>Zi-Wen</ForeName><Initials>ZW</Initials><AffiliationInfo><Affiliation>Department of Cardiology. Fujian Heart Medical Center. Fujian Institute of Coronary Heart Disease. Fujian Medical University Union Hospital. Fujian Medical University.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Chen</LastName><ForeName>Qin</ForeName><Initials>Q</Initials><AffiliationInfo><Affiliation>Department of Cardiology. Fujian Heart Medical Center. Fujian Institute of Coronary Heart Disease. Fujian Medical University Union Hospital. Fujian Medical University.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Zhang</LastName><ForeName>Xin-Tao</ForeName><Initials>XT</Initials><AffiliationInfo><Affiliation>Department of Cardiology. Fujian Heart Medical Center. Fujian Institute of Coronary Heart Disease. Fujian Medical University Union Hospital. Fujian Medical University.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Luo</LastName><ForeName>Yu-Kun</ForeName><Initials>YK</Initials><AffiliationInfo><Affiliation>Department of Cardiology. Fujian Heart Medical Center. Fujian Institute of Coronary Heart Disease. Fujian Medical University Union Hospital. Fujian Medical University.</Affiliation></AffiliationInfo></Author></AuthorList><Language>eng</Language><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList><VernacularTitle>La puntuaci&#xf3;n CONUT predice la duraci&#xf3;n de la estancia hospitalaria y el riesgo de COVID persistente.</VernacularTitle></Article><MedlineJournalInfo><Country>Spain</Country><MedlineTA>Nutr Hosp</MedlineTA><NlmUniqueID>9100365</NlmUniqueID><ISSNLinking>0212-1611</ISSNLinking></MedlineJournalInfo><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D011379" MajorTopicYN="N">Prognosis</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000094024" MajorTopicYN="Y">Post-Acute COVID-19 Syndrome</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D007902" MajorTopicYN="N">Length of Stay</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000086382" MajorTopicYN="Y">COVID-19</DescriptorName><QualifierName UI="Q000453" MajorTopicYN="N">epidemiology</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D000086402" MajorTopicYN="N">SARS-CoV-2</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D009752" MajorTopicYN="N">Nutritional Status</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D012189" MajorTopicYN="N">Retrospective Studies</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D015596" MajorTopicYN="N">Nutrition Assessment</DescriptorName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="spa"><AbstractText>Objetivo: la escala de valoraci&#xf3;n del estado nutricional CONUT es una herramienta objetiva ampliamente utilizada para evaluar el estado nutricional de los pacientes. Nuestro objetivo fue investigar el valor de la puntuaci&#xf3;n CONUT para predecir la duraci&#xf3;n de la estancia hospitalaria (LOS) y el riesgo de COVID persistente en pacientes con COVID-19. M&#xe9;todos: se inscribieron para el an&#xe1;lisis un total de 151 pacientes con COVID-19. Los pacientes se sometieron a un seguimiento de dos a&#xf1;os a partir de los tres meses posteriores al inicio de la infecci&#xf3;n por SARS-CoV-2. La puntuaci&#xf3;n CONUT se calcul&#xf3; al ingreso. La correlaci&#xf3;n entre la puntuaci&#xf3;n CONUT y la LOS se evalu&#xf3; mediante el coeficiente de correlaci&#xf3;n de rangos de Spearman y el an&#xe1;lisis lineal multivariante. La asociaci&#xf3;n entre diferentes grados CONUT y COVID persistente se evalu&#xf3; mediante curvas de supervivencia de Kaplan-Meier con prueba de rango logar&#xed;tmico y modelos de riesgo proporcional de Cox. Resultados: el coeficiente de correlaci&#xf3;n de rango de Spearman mostr&#xf3; que las puntuaciones CONUT se correlacionaron positivamente con LOS (r = 0,469, p &lt;0,001). El an&#xe1;lisis lineal multivariante mostr&#xf3; que la puntuaci&#xf3;n CONUT es el &#xfa;nico determinante independiente de LOS (B 2,055, IC 95 %: 1,067-3,043, p &lt; 0,001). Se identificaron un total de 53 (35,10 %) pacientes con COVID persistente. Las curvas de supervivencia acumulada de Kaplan-Meier y los an&#xe1;lisis de riesgos proporcionales de Cox mostraron que la incidencia de COVID persistente en pacientes con una puntuaci&#xf3;n CONUT m&#xe1;s alta fue significativamente mayor que en pacientes con una puntuaci&#xf3;n CONUT m&#xe1;s baja (p &lt; 0,001). Conclusiones: una puntuaci&#xf3;n CONUT m&#xe1;s alta predice una LOS m&#xe1;s larga y el riesgo de COVID persistente en pacientes con COVID-19. La puntuaci&#xf3;n CONUT podr&#xed;a ser &#xfa;til para la estratificaci&#xf3;n de riesgo en pacientes con COVID-19 y ayudar a desarrollar nuevas estrategias de tratamiento nutricional para COVID persistente.</AbstractText></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">COVID-19. Estado nutricional. Puntuaci&#xf3;n CONUT. Tiempo de hospitalizaci&#xf3;n. COVID persistente.</Keyword></KeywordList></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="medline"><Year>2024</Year><Month>2</Month><Day>16</Day><Hour>6</Hour><Minute>43</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2023</Year><Month>12</Month><Day>14</Day><Hour>6</Hour><Minute>42</Minute></PubMedPubDate><PubMedPubDate PubStatus="entrez"><Year>2023</Year><Month>12</Month><Day>14</Day><Hour>5</Hour><Minute>32</Minute></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">38095071</ArticleId><ArticleId IdType="doi">10.20960/nh.04656</ArticleId></ArticleIdList></PubmedData></PubmedArticle></PubmedArticleSet>