<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2024//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_240101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="PubMed-not-MEDLINE" Owner="NLM"><PMID Version="1">38831970</PMID><DateRevised><Year>2024</Year><Month>06</Month><Day>07</Day></DateRevised><Article PubModel="Electronic-eCollection"><Journal><ISSN IssnType="Print">1980-5764</ISSN><JournalIssue CitedMedium="Print"><Volume>18</Volume><PubDate><Year>2024</Year></PubDate></JournalIssue><Title>Dementia &amp; neuropsychologia</Title><ISOAbbreviation>Dement Neuropsychol</ISOAbbreviation></Journal><ArticleTitle>Proposed protocol for post COVID-19 cognitive rehabilitation for attention and memory.</ArticleTitle><Pagination><StartPage>e20230109</StartPage><MedlinePgn>e20230109</MedlinePgn></Pagination><ELocationID EIdType="pii" ValidYN="Y">e20230109</ELocationID><ELocationID EIdType="doi" ValidYN="Y">10.1590/1980-5764-DN-2023-0109</ELocationID><Abstract><AbstractText Label="UNLABELLED">Since the beginning of the COVID-19 pandemic, many people suffered from Long Covid Syndrome, in which affected individuals do not recover immediately after the end of the infectious and inflammatory process caused by the virus. The most common neuropsychological symptoms of this syndrome are: memory decline, lack of attention, anxiety and depression.</AbstractText><AbstractText Label="OBJECTIVE" NlmCategory="UNASSIGNED">The purpose of this study was to develop a proposed cognitive rehabilitation protocol for post-COVID individuals with cognitive symptoms.</AbstractText><AbstractText Label="METHODS" NlmCategory="UNASSIGNED">A rehabilitation proposed protocol focusing on attention and memory was developed, based on the tests used in the neuropsychological evaluation of affected patients. Researchers held weekly sessions for six months, each lasting 60 minutes. Homework activities were also assigned and corrected in the following session. The attention and memory sessions were conducted with activities based on the applied tests.</AbstractText><AbstractText Label="RESULTS" NlmCategory="UNASSIGNED">Despite the methodological separation of attention and memory, the activities indirectly affect other cognitive functions and abilities, such as executive function, language, reasoning, execution strategies, and cognitive flexibility. A computer, a sheet of paper, and a pen were used to present the slides for the activities. Attention training included all types of attention: sustained, alternating, selective and divided. Memory training sessions included activities that stimulated both short-term and long-term memory. With each session, the difficulty of the activities was gradually increased.</AbstractText><AbstractText Label="CONCLUSION" NlmCategory="UNASSIGNED">Cognitive rehabilitation already has more consolidated evidence about its effectiveness for the treatment of other pathologies, so it can be thought that it will also be a promising strategy for COVID-19 too.</AbstractText></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Dutra</LastName><ForeName>Let&#xed;cia Silva</ForeName><Initials>LS</Initials><Identifier Source="ORCID">0000-0002-8150-7131</Identifier><AffiliationInfo><Affiliation>Universidade Federal de Juiz de Fora, Grupo Interdisciplinar de Pesquisa em Neuropsicologia e Gerontologia, Juiz de Fora MG, Brazil.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Shigaeff</LastName><ForeName>Nadia</ForeName><Initials>N</Initials><Identifier Source="ORCID">0000-0003-1549-6240</Identifier><AffiliationInfo><Affiliation>Universidade Federal de Juiz de Fora, Grupo Interdisciplinar de Pesquisa em Neuropsicologia e Gerontologia, Juiz de Fora MG, Brazil.</Affiliation></AffiliationInfo></Author></AuthorList><Language>eng</Language><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType><PublicationType UI="D016454">Review</PublicationType></PublicationTypeList><ArticleDate DateType="Electronic"><Year>2024</Year><Month>05</Month><Day>27</Day></ArticleDate></Article><MedlineJournalInfo><Country>Brazil</Country><MedlineTA>Dement Neuropsychol</MedlineTA><NlmUniqueID>101506587</NlmUniqueID><ISSNLinking>1980-5764</ISSNLinking></MedlineJournalInfo><OtherAbstract Type="Publisher" Language="por"><AbstractText Label="UNLABELLED">Desde o in&#xed;cio da pandemia de COVID-19, muitas pessoas sofreram com a s&#xed;ndrome da COVID longa, em que os indiv&#xed;duos afetados n&#xe3;o se recuperam ap&#xf3;s o t&#xe9;rmino do processo infeccioso e inflamat&#xf3;rio causado pelo v&#xed;rus. Os sintomas neuropsicol&#xf3;gicos mais comuns dessa s&#xed;ndrome s&#xe3;o: decl&#xed;nio da mem&#xf3;ria, falta de aten&#xe7;&#xe3;o, ansiedade e depress&#xe3;o.</AbstractText><AbstractText Label="OBJETIVO" NlmCategory="UNASSIGNED">Desenvolver uma proposta de protocolo de reabilita&#xe7;&#xe3;o cognitiva para indiv&#xed;duos p&#xf3;s-COVID com sintomas cognitivos.</AbstractText><AbstractText Label="M&#xc9;TODOS" NlmCategory="UNASSIGNED">Foi desenvolvida uma proposta de protocolo de reabilita&#xe7;&#xe3;o com foco na aten&#xe7;&#xe3;o e na mem&#xf3;ria, baseada nos testes utilizados na avalia&#xe7;&#xe3;o neuropsicol&#xf3;gica dos pacientes afetados. Os pesquisadores realizaram sess&#xf5;es semanais durante seis meses, cada uma com dura&#xe7;&#xe3;o de 60 minutos. As atividades de li&#xe7;&#xe3;o de casa tamb&#xe9;m foram atribu&#xed;das e corrigidas na sess&#xe3;o seguinte. As sess&#xf5;es de aten&#xe7;&#xe3;o e mem&#xf3;ria foram realizadas com atividades baseadas nos testes aplicados.</AbstractText><AbstractText Label="RESULTADOS" NlmCategory="UNASSIGNED">Apesar da separa&#xe7;&#xe3;o metodol&#xf3;gica entre aten&#xe7;&#xe3;o e mem&#xf3;ria, as atividades afetam indiretamente outras fun&#xe7;&#xf5;es e habilidades cognitivas, como fun&#xe7;&#xe3;o executiva, linguagem, racioc&#xed;nio, estrat&#xe9;gias de execu&#xe7;&#xe3;o e flexibilidade cognitiva. Foram utilizados computador, folha de papel e caneta para a apresenta&#xe7;&#xe3;o dos <i>slides</i> das atividades. O treinamento da aten&#xe7;&#xe3;o incluiu todos os tipos de aten&#xe7;&#xe3;o: sustentada, alternada, seletiva e dividida. As sess&#xf5;es de treinamento de mem&#xf3;ria inclu&#xed;ram atividades que estimularam mem&#xf3;ria de curto e longo prazo. A cada sess&#xe3;o, a dificuldade das atividades foi aumentando gradativamente.</AbstractText><AbstractText Label="CONCLUS&#xc3;O" NlmCategory="UNASSIGNED">A reabilita&#xe7;&#xe3;o cognitiva j&#xe1; possui evid&#xea;ncias mais consolidadas sobre a sua efic&#xe1;cia para o tratamento de outras patologias, pelo que se pode pensar que na COVID-19 ser&#xe1; tamb&#xe9;m uma estrat&#xe9;gia promissora.</AbstractText></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">COVID-19</Keyword><Keyword MajorTopicYN="N">Cognitive Dysfunction</Keyword><Keyword MajorTopicYN="N">Cognitive Training</Keyword></KeywordList><CoiStatement>Disclosure: The authors report no conflicts of interest.</CoiStatement></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="received"><Year>2023</Year><Month>11</Month><Day>9</Day></PubMedPubDate><PubMedPubDate PubStatus="revised"><Year>2024</Year><Month>1</Month><Day>29</Day></PubMedPubDate><PubMedPubDate PubStatus="accepted"><Year>2024</Year><Month>2</Month><Day>17</Day></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2024</Year><Month>6</Month><Day>4</Day><Hour>6</Hour><Minute>43</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2024</Year><Month>6</Month><Day>4</Day><Hour>6</Hour><Minute>42</Minute></PubMedPubDate><PubMedPubDate PubStatus="entrez"><Year>2024</Year><Month>6</Month><Day>4</Day><Hour>3</Hour><Minute>40</Minute></PubMedPubDate><PubMedPubDate PubStatus="pmc-release"><Year>2024</Year><Month>5</Month><Day>27</Day></PubMedPubDate></History><PublicationStatus>epublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">38831970</ArticleId><ArticleId IdType="pmc">PMC11145952</ArticleId><ArticleId IdType="doi">10.1590/1980-5764-DN-2023-0109</ArticleId></ArticleIdList><ReferenceList><Reference><Citation>World Health Organization.  WHO COVID-19 dashboard [Internet]. 2023.  [[cited on Oct 25, 2023].].  Available from:  https://covid19.who.int/
</Citation></Reference><Reference><Citation>Miranda DAP, Gomes SVC, Filgueiras PS, Corsini CA, Almeida NBF, Silva RA, et al. Long COVID-19 syndrome: a 14-month longitudinal study during the first two epidemic peaks in southeastern Brazil. Trans R Soc Trop Med Hyg. 2022;116(11):1007&#x2013;14. doi: 10.1093/trstmh/trac030.</Citation><ArticleIdList><ArticleId IdType="doi">10.1093/trstmh/trac030</ArticleId><ArticleId IdType="pubmed">35514142</ArticleId></ArticleIdList></Reference><Reference><Citation>Aiyegbusi OL, Hughes SE, Turner G, Rivera SC, McMullan C, Chandan JS, et al. Symptoms, complications and management of long COVID: a review. J R Soc Med. 2021;114(9):428&#x2013;42. doi: 10.1177/01410768211032850.</Citation><ArticleIdList><ArticleId IdType="doi">10.1177/01410768211032850</ArticleId><ArticleId IdType="pmc">PMC8450986</ArticleId><ArticleId IdType="pubmed">34265229</ArticleId></ArticleIdList></Reference><Reference><Citation>Alonso-Lana S, Marqui&#xe9; M, Ruiz A, Boada M. Cognitive and neuropsychiatric manifestations of COVID-19 and effects in elderly with dementia. Front Aging Neurosci. 2020;12:588872. doi: 10.3389/fnagi.2020.588872.</Citation><ArticleIdList><ArticleId IdType="doi">10.3389/fnagi.2020.588872</ArticleId><ArticleId IdType="pmc">PMC7649130</ArticleId><ArticleId IdType="pubmed">33192483</ArticleId></ArticleIdList></Reference><Reference><Citation>Mantovani E, Zucchella C, Bottiroli S, Federico A, Giugno R, Sandrini G, et al. Telemedicine and virtual reality for cognitive rehabilitation: a roadmap for the COVID-19 pandemic. Front Neurol. 2020;11:926. doi: 10.3389/fneur.2020.00926.</Citation><ArticleIdList><ArticleId IdType="doi">10.3389/fneur.2020.00926</ArticleId><ArticleId IdType="pmc">PMC7522345</ArticleId><ArticleId IdType="pubmed">33041963</ArticleId></ArticleIdList></Reference><Reference><Citation>Cicerone KD, Goldin Y, Ganci K, Rosenbaum A, Wethe JV, Langenbahn DM, et al. Evidence-based cognitive rehabilitation: systematic review of the literature from 2009 through 2014. Arch Phys Med Rehabil. 2019;100(8):1515&#x2013;33. doi: 10.1016/j.apmr.2019.02.011.</Citation><ArticleIdList><ArticleId IdType="doi">10.1016/j.apmr.2019.02.011</ArticleId><ArticleId IdType="pubmed">30926291</ArticleId></ArticleIdList></Reference><Reference><Citation>Brandt J, Benedict RHB. Hopkins verbal learning test, revised. Odessa: Psychological Assessment Resources. 2001</Citation></Reference><Reference><Citation>Army Individual Test Battery. Manual of directions and scoring. Washington: War Department Adjutant General&#x2019;s Office; 1944.</Citation></Reference><Reference><Citation>Golden CJ, Freshwater SM. Stroop color and word test: revised examiner&#x2019;s manual. Illinois: Wood Dale:Stoelting. 2002</Citation></Reference><Reference><Citation>Campanholo KR, Rom&#xe3;o MA, Machado MAR, Serr&#xe3;o VT, Coutinho DGC, Benute GR, et al. Performance of an adult Brazilian sample on the trail making test and stroop test. DementNeuropsychol. 2014;8(1):26&#x2013;31. doi: 10.1590/S1980-57642014DN81000005.</Citation><ArticleIdList><ArticleId IdType="doi">10.1590/S1980-57642014DN81000005</ArticleId><ArticleId IdType="pmc">PMC5619445</ArticleId><ArticleId IdType="pubmed">29213876</ArticleId></ArticleIdList></Reference><Reference><Citation>Spreen O, Strauss E. In: Attention. In: 2nd ed. Spreen O, Strauss E, editors. New York: Oxford University Press; 1998. A compendium of neuropsychological tests.</Citation></Reference><Reference><Citation>Garc&#xed;a-Molina A, Espi&#xf1;a-Bou M, Rodr&#xed;guez-Rajo P, S&#xe1;nchez-Carri&#xf3;n R, Ense&#xf1;at-Cantallops A. Neuropsychological rehabilitation program for patients with post-COVID-19 syndrome: a clinical experience. Neurologia (Engl Ed). 2021;36(7):565&#x2013;6. doi: 10.1016/j.nrleng.2021.03.003.</Citation><ArticleIdList><ArticleId IdType="doi">10.1016/j.nrleng.2021.03.003</ArticleId><ArticleId IdType="pmc">PMC8166513</ArticleId><ArticleId IdType="pubmed">34090845</ArticleId></ArticleIdList></Reference><Reference><Citation>Simom SS, Ribeiro MPO. Comprometimento cognitive leve e reabilita&#xe7;&#xe3;o neuropsicol&#xf3;gica: uma revis&#xe3;o bibliogr&#xe1;fica. Psic Rev S&#xe3;o Paulo. 2011;20(1):93&#x2013;122.</Citation></Reference><Reference><Citation>Zimmermann N, Cardoso CO, Kochhann R,, Jacobsen G, Fonseca RP. Contributions of the ecological approach to the neuropsychology of executive functions. Temas Psicol. 2014;22(3):639&#x2013;54. doi: 10.9788/TP2014.3-09.</Citation><ArticleIdList><ArticleId IdType="doi">10.9788/TP2014.3-09</ArticleId></ArticleIdList></Reference></ReferenceList></PubmedData></PubmedArticle></PubmedArticleSet>