<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2024//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_240101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Automated"><PMID Version="1">37167117</PMID><DateCompleted><Year>2023</Year><Month>05</Month><Day>15</Day></DateCompleted><DateRevised><Year>2023</Year><Month>05</Month><Day>15</Day></DateRevised><Article PubModel="Electronic"><Journal><ISSN IssnType="Print">0040-3660</ISSN><JournalIssue CitedMedium="Print"><Volume>95</Volume><Issue>1</Issue><PubDate><Year>2023</Year><Month>Feb</Month><Day>24</Day></PubDate></JournalIssue><Title>Terapevticheskii arkhiv</Title><ISOAbbreviation>Ter Arkh</ISOAbbreviation></Journal><ArticleTitle>[Pharmacoeconomic evaluation of the tixagevimab and cilgavimab combination using for pre-exposure prophylaxis of COVID-19].</ArticleTitle><Pagination><StartPage>66</StartPage><EndPage>77</EndPage><MedlinePgn>66-77</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.26442/00403660.2023.01.202065</ELocationID><Abstract><AbstractText Label="AIM" NlmCategory="OBJECTIVE">To evaluate pharmacoeconomic feasibility using of the tixagevimab and cilgavimab combination for pre-exposure prophylaxis of COVID-19 in immunocompromised patients.</AbstractText><AbstractText Label="MATERIALS AND METHODS" NlmCategory="METHODS">Cost-effectiveness of tixagevimab and cilgavimab in persons &#x2265;12 years old who weigh &#x2265;40 kg and have either a history of allergy that prevents their vaccination against COVID-19 or moderate or immunocompromised was assessed based on PROVENT phase III study results. The quantity of life years or quality-adjusted life years gained was calculated. Direct medical cost associated with prophylaxis of COVID-19, treatment of infected patients and those experiencing long COVID post infection were assessed. Results were compared with wiliness-to-pay threshold, measured as tripled gross domestic product per capita and equal to 2.69 mln RUB in 2022.</AbstractText><AbstractText Label="RESULTS" NlmCategory="RESULTS">Pre-exposure prophylaxis of COVID-19 results in additional 0.0287 life years or 0.0247 quality-adjusted life years. The cost of additional life year gained is equal to 1.12 mln RUB, the cost of additional quality-adjusted life years is 1.30 mln RUB. Both costs of additional life year and cost of quality-adjusted life years appeared to be significantly less compared to wiliness-to-pay threshold.</AbstractText><AbstractText Label="CONCLUSION" NlmCategory="CONCLUSIONS">Pre-exposure prophylaxis of COVID-19 with combination of tixagevimab and cilgavimab is economically feasible and may be recommended for wide use in Russian healthcare system.</AbstractText></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Zhuravleva</LastName><ForeName>M V</ForeName><Initials>MV</Initials><Identifier Source="ORCID">0000-0002-9198-8661</Identifier><AffiliationInfo><Affiliation>Sechenov First Moscow State Medical University (Sechenov University).</Affiliation></AffiliationInfo><AffiliationInfo><Affiliation>Scientific Centre for Expert Evaluation of Medicinal Products.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Chulanov</LastName><ForeName>V P</ForeName><Initials>VP</Initials><Identifier Source="ORCID">0000-0001-6303-9293</Identifier><AffiliationInfo><Affiliation>Sechenov First Moscow State Medical University (Sechenov University).</Affiliation></AffiliationInfo><AffiliationInfo><Affiliation>National Medical Research Center for Phthisiopulmonology and Infectious Diseases.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Gagarina</LastName><ForeName>J V</ForeName><Initials>JV</Initials><Identifier Source="ORCID">0000-0002-4459-3034</Identifier><AffiliationInfo><Affiliation>Sechenov First Moscow State Medical University (Sechenov University).</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Shabalina</LastName><ForeName>E A</ForeName><Initials>EA</Initials><Identifier Source="ORCID">0000-0002-6802-4602</Identifier><AffiliationInfo><Affiliation>Sechenov First Moscow State Medical University (Sechenov University).</Affiliation></AffiliationInfo></Author></AuthorList><Language>rus</Language><PublicationTypeList><PublicationType UI="D004740">English Abstract</PublicationType><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList><ArticleDate DateType="Electronic"><Year>2023</Year><Month>02</Month><Day>24</Day></ArticleDate></Article><MedlineJournalInfo><Country>Russia (Federation)</Country><MedlineTA>Ter Arkh</MedlineTA><NlmUniqueID>2984818R</NlmUniqueID><ISSNLinking>0040-3660</ISSNLinking></MedlineJournalInfo><ChemicalList><Chemical><RegistryNumber>1KUR4BN70F</RegistryNumber><NameOfSubstance UI="C000714149">cilgavimab</NameOfSubstance></Chemical><Chemical><RegistryNumber>0</RegistryNumber><NameOfSubstance UI="C000714167">tixagevimab</NameOfSubstance></Chemical></ChemicalList><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D002648" MajorTopicYN="N">Child</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000086382" MajorTopicYN="Y">COVID-19</DescriptorName><QualifierName UI="Q000517" MajorTopicYN="N">prevention &amp; control</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D017850" MajorTopicYN="N">Economics, Pharmaceutical</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D065129" MajorTopicYN="Y">Pre-Exposure Prophylaxis</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000094024" MajorTopicYN="N">Post-Acute COVID-19 Syndrome</DescriptorName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="rus"><AbstractText>&#x426;&#x435;&#x43b;&#x44c;. &#x410;&#x43d;&#x430;&#x43b;&#x438;&#x437; &#x43a;&#x43b;&#x438;&#x43d;&#x438;&#x43a;&#x43e;-&#x44d;&#x43a;&#x43e;&#x43d;&#x43e;&#x43c;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x43e;&#x439; &#x44d;&#x444;&#x444;&#x435;&#x43a;&#x442;&#x438;&#x432;&#x43d;&#x43e;&#x441;&#x442;&#x438; &#x43f;&#x440;&#x435;&#x43f;&#x430;&#x440;&#x430;&#x442;&#x430; &#x442;&#x438;&#x43a;&#x441;&#x430;&#x433;&#x435;&#x432;&#x438;&#x43c;&#x430;&#x431; + &#x446;&#x438;&#x43b;&#x433;&#x430;&#x432;&#x438;&#x43c;&#x430;&#x431; &#x434;&#x43b;&#x44f; &#x434;&#x43e;&#x43a;&#x43e;&#x43d;&#x442;&#x430;&#x43a;&#x442;&#x43d;&#x43e;&#x439; &#x43f;&#x440;&#x43e;&#x444;&#x438;&#x43b;&#x430;&#x43a;&#x442;&#x438;&#x43a;&#x438; COVID-19 &#x443; &#x43b;&#x438;&#x446; c &#x43f;&#x440;&#x43e;&#x442;&#x438;&#x432;&#x43e;&#x43f;&#x43e;&#x43a;&#x430;&#x437;&#x430;&#x43d;&#x438;&#x44f;&#x43c;&#x438; &#x43a; &#x432;&#x430;&#x43a;&#x446;&#x438;&#x43d;&#x430;&#x446;&#x438;&#x438;. &#x41c;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43b;&#x44b; &#x438; &#x43c;&#x435;&#x442;&#x43e;&#x434;&#x44b;. &#x41e;&#x446;&#x435;&#x43d;&#x43a;&#x443; &#x43a;&#x43b;&#x438;&#x43d;&#x438;&#x43a;&#x43e;-&#x44d;&#x43a;&#x43e;&#x43d;&#x43e;&#x43c;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x43e;&#x439; &#x44d;&#x444;&#x444;&#x435;&#x43a;&#x442;&#x438;&#x432;&#x43d;&#x43e;&#x441;&#x442;&#x438; &#x43f;&#x440;&#x43e;&#x432;&#x43e;&#x434;&#x438;&#x43b;&#x438; &#x441; &#x43f;&#x43e;&#x437;&#x438;&#x446;&#x438;&#x438; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43c;&#x44b; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43e;&#x43e;&#x445;&#x440;&#x430;&#x43d;&#x435;&#x43d;&#x438;&#x44f; &#x434;&#x43b;&#x44f; &#x43f;&#x430;&#x446;&#x438;&#x435;&#x43d;&#x442;&#x43e;&#x432; &#x441;&#x442;&#x430;&#x440;&#x448;&#x435; 12 &#x43b;&#x435;&#x442;, &#x441; &#x43c;&#x430;&#x441;&#x441;&#x43e;&#x439; &#x442;&#x435;&#x43b;&#x430; &#x431;&#x43e;&#x43b;&#x435;&#x435; 40 &#x43a;&#x433;, &#x438;&#x43c;&#x435;&#x44e;&#x449;&#x438;&#x445; &#x43f;&#x440;&#x43e;&#x442;&#x438;&#x432;&#x43e;&#x43f;&#x43e;&#x43a;&#x430;&#x437;&#x430;&#x43d;&#x438;&#x44f; &#x43a; &#x432;&#x430;&#x43a;&#x446;&#x438;&#x43d;&#x430;&#x446;&#x438;&#x438;, &#x43d;&#x430; &#x43e;&#x441;&#x43d;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x438; &#x440;&#x435;&#x437;&#x443;&#x43b;&#x44c;&#x442;&#x430;&#x442;&#x43e;&#x432; &#x438;&#x441;&#x441;&#x43b;&#x435;&#x434;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x44f; III &#x444;&#x430;&#x437;&#x44b; PROVENT. &#x418;&#x441;&#x43f;&#x43e;&#x43b;&#x44c;&#x437;&#x43e;&#x432;&#x430;&#x43b;&#x438; &#x43c;&#x435;&#x442;&#x43e;&#x434; &#x43a;&#x43b;&#x438;&#x43d;&#x438;&#x43a;&#x43e;-&#x44d;&#x43a;&#x43e;&#x43d;&#x43e;&#x43c;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x43e;&#x433;&#x43e; &#x430;&#x43d;&#x430;&#x43b;&#x438;&#x437;&#x430; &#xab;&#x437;&#x430;&#x442;&#x440;&#x430;&#x442;&#x44b;&#x2013;&#x44d;&#x444;&#x444;&#x435;&#x43a;&#x442;&#x438;&#x432;&#x43d;&#x43e;&#x441;&#x442;&#x44c;&#xbb;, &#x440;&#x430;&#x441;&#x441;&#x447;&#x438;&#x442;&#x44b;&#x432;&#x430;&#x43b;&#x438; &#x43a;&#x43e;&#x43b;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43e; &#x43b;&#x435;&#x442; &#x436;&#x438;&#x437;&#x43d;&#x438; &#x438; &#x43a;&#x43e;&#x43b;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43e; &#x43b;&#x435;&#x442; &#x436;&#x438;&#x437;&#x43d;&#x438; &#x441; &#x43f;&#x43e;&#x43f;&#x440;&#x430;&#x432;&#x43a;&#x43e;&#x439; &#x43d;&#x430; &#x435;&#x435; &#x43a;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43e;. &#x423;&#x447;&#x438;&#x442;&#x44b;&#x432;&#x430;&#x43b;&#x438; &#x43f;&#x440;&#x44f;&#x43c;&#x44b;&#x435; &#x43c;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43d;&#x441;&#x43a;&#x438;&#x435; &#x437;&#x430;&#x442;&#x440;&#x430;&#x442;&#x44b;, &#x430;&#x441;&#x441;&#x43e;&#x446;&#x438;&#x438;&#x440;&#x43e;&#x432;&#x430;&#x43d;&#x43d;&#x44b;&#x435; &#x441; &#x43f;&#x440;&#x43e;&#x444;&#x438;&#x43b;&#x430;&#x43a;&#x442;&#x438;&#x43a;&#x43e;&#x439; COVID-19 &#x438; &#x441; &#x43f;&#x43e;&#x441;&#x43b;&#x435;&#x434;&#x443;&#x44e;&#x449;&#x435;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43f;&#x438;&#x435;&#x439; &#x438;&#x43d;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43e;&#x432;&#x430;&#x43d;&#x43d;&#x44b;&#x445; &#x43f;&#x430;&#x446;&#x438;&#x435;&#x43d;&#x442;&#x43e;&#x432;, &#x430; &#x442;&#x430;&#x43a;&#x436;&#x435; &#x437;&#x430;&#x442;&#x440;&#x430;&#x442;&#x44b; &#x43d;&#x430; &#x440;&#x435;&#x430;&#x431;&#x438;&#x43b;&#x438;&#x442;&#x430;&#x446;&#x438;&#x44e; &#x438; &#x43b;&#x435;&#x447;&#x435;&#x43d;&#x438;&#x435; &#x43f;&#x43e;&#x441;&#x442;&#x43a;&#x43e;&#x432;&#x438;&#x434;&#x43d;&#x43e;&#x433;&#x43e; &#x441;&#x438;&#x43d;&#x434;&#x440;&#x43e;&#x43c;&#x430;. &#x420;&#x435;&#x437;&#x443;&#x43b;&#x44c;&#x442;&#x430;&#x442;&#x44b; &#x441;&#x440;&#x430;&#x432;&#x43d;&#x438;&#x432;&#x430;&#x43b;&#x438; &#x441; &#x43f;&#x43e;&#x440;&#x43e;&#x433;&#x43e;&#x43c; &#x433;&#x43e;&#x442;&#x43e;&#x432;&#x43d;&#x43e;&#x441;&#x442;&#x438; &#x43f;&#x43b;&#x430;&#x442;&#x438;&#x442;&#x44c;, &#x440;&#x430;&#x441;&#x441;&#x447;&#x438;&#x442;&#x430;&#x43d;&#x43d;&#x44b;&#x43c; &#x441;&#x43e;&#x433;&#x43b;&#x430;&#x441;&#x43d;&#x43e; &#x440;&#x435;&#x43a;&#x43e;&#x43c;&#x435;&#x43d;&#x434;&#x430;&#x446;&#x438;&#x44f;&#x43c; &#x412;&#x441;&#x435;&#x43c;&#x438;&#x440;&#x43d;&#x43e;&#x439; &#x43e;&#x440;&#x433;&#x430;&#x43d;&#x438;&#x437;&#x430;&#x446;&#x438;&#x438; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43e;&#x43e;&#x445;&#x440;&#x430;&#x43d;&#x435;&#x43d;&#x438;&#x44f; &#x43a;&#x430;&#x43a; &#x442;&#x440;&#x43e;&#x435;&#x43a;&#x440;&#x430;&#x442;&#x43d;&#x44b;&#x439; &#x432;&#x43d;&#x443;&#x442;&#x440;&#x435;&#x43d;&#x43d;&#x438;&#x439; &#x432;&#x430;&#x43b;&#x43e;&#x432;&#x43e;&#x439; &#x43f;&#x440;&#x43e;&#x434;&#x443;&#x43a;&#x442; &#x43d;&#x430; &#x434;&#x443;&#x448;&#x443; &#x43d;&#x430;&#x441;&#x435;&#x43b;&#x435;&#x43d;&#x438;&#x44f; &#x2013; 2,69 &#x43c;&#x43b;&#x43d; &#x440;&#x443;&#x431;. &#x432; 2022 &#x433;. &#x420;&#x435;&#x437;&#x443;&#x43b;&#x44c;&#x442;&#x430;&#x442;&#x44b;. &#x414;&#x43e;&#x43a;&#x43e;&#x43d;&#x442;&#x430;&#x43a;&#x442;&#x43d;&#x430;&#x44f; &#x43f;&#x440;&#x43e;&#x444;&#x438;&#x43b;&#x430;&#x43a;&#x442;&#x438;&#x43a;&#x430; COVID-19 &#x43f;&#x440;&#x435;&#x43f;&#x430;&#x440;&#x430;&#x442;&#x43e;&#x43c; &#x442;&#x438;&#x43a;&#x441;&#x430;&#x433;&#x435;&#x432;&#x438;&#x43c;&#x430;&#x431; + &#x446;&#x438;&#x43b;&#x433;&#x430;&#x432;&#x438;&#x43c;&#x430;&#x431; &#x434;&#x430;&#x435;&#x442; &#x434;&#x43e;&#x43f;&#x43e;&#x43b;&#x43d;&#x438;&#x442;&#x435;&#x43b;&#x44c;&#x43d;&#x44b;&#x435; 0,0287 &#x433;&#x43e;&#x434;&#x430; &#x436;&#x438;&#x437;&#x43d;&#x438;, &#x438;&#x43b;&#x438; 0,0247 &#x433;&#x43e;&#x434;&#x430; &#x436;&#x438;&#x437;&#x43d;&#x438; &#x441; &#x43f;&#x43e;&#x43f;&#x440;&#x430;&#x432;&#x43a;&#x43e;&#x439; &#x43d;&#x430; &#x43a;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43e;. &#x421;&#x442;&#x43e;&#x438;&#x43c;&#x43e;&#x441;&#x442;&#x44c; &#x43e;&#x434;&#x43d;&#x43e;&#x433;&#x43e; &#x434;&#x43e;&#x431;&#x430;&#x432;&#x43b;&#x435;&#x43d;&#x43d;&#x43e;&#x433;&#x43e; &#x433;&#x43e;&#x434;&#x430; &#x436;&#x438;&#x437;&#x43d;&#x438; &#x43e;&#x43a;&#x430;&#x437;&#x430;&#x43b;&#x430;&#x441;&#x44c; &#x440;&#x430;&#x432;&#x43d;&#x430; 1,12 &#x43c;&#x43b;&#x43d; &#x440;&#x443;&#x431;., &#x430; &#x441; &#x443;&#x447;&#x435;&#x442;&#x43e;&#x43c; &#x43a;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x2013; 1,30 &#x43c;&#x43b;&#x43d; &#x440;&#x443;&#x431;. &#x421;&#x442;&#x43e;&#x438;&#x43c;&#x43e;&#x441;&#x442;&#x44c; &#x434;&#x43e;&#x431;&#x430;&#x432;&#x43b;&#x435;&#x43d;&#x43d;&#x43e;&#x433;&#x43e; &#x433;&#x43e;&#x434;&#x430; &#x436;&#x438;&#x437;&#x43d;&#x438; &#x438; &#x434;&#x43e;&#x431;&#x430;&#x432;&#x43b;&#x435;&#x43d;&#x43d;&#x43e;&#x433;&#x43e; &#x433;&#x43e;&#x434;&#x430; &#x436;&#x438;&#x437;&#x43d;&#x438; &#x441; &#x43f;&#x43e;&#x43f;&#x440;&#x430;&#x432;&#x43a;&#x43e;&#x439; &#x43d;&#x430; &#x43a;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43e; &#x43e;&#x43a;&#x430;&#x437;&#x430;&#x43b;&#x438;&#x441;&#x44c; &#x437;&#x43d;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43b;&#x44c;&#x43d;&#x43e; &#x43d;&#x438;&#x436;&#x435; &#x43f;&#x43e;&#x440;&#x43e;&#x433;&#x430; &#x433;&#x43e;&#x442;&#x43e;&#x432;&#x43d;&#x43e;&#x441;&#x442;&#x438; &#x43f;&#x43b;&#x430;&#x442;&#x438;&#x442;&#x44c;. &#x417;&#x430;&#x43a;&#x43b;&#x44e;&#x447;&#x435;&#x43d;&#x438;&#x435;. &#x414;&#x43e;&#x43a;&#x43e;&#x43d;&#x442;&#x430;&#x43a;&#x442;&#x43d;&#x430;&#x44f; &#x43f;&#x440;&#x43e;&#x444;&#x438;&#x43b;&#x430;&#x43a;&#x442;&#x438;&#x43a;&#x430; COVID-19 &#x43a;&#x43e;&#x43c;&#x431;&#x438;&#x43d;&#x430;&#x446;&#x438;&#x435;&#x439; &#x442;&#x438;&#x43a;&#x441;&#x430;&#x433;&#x435;&#x432;&#x438;&#x43c;&#x430;&#x431; + &#x446;&#x438;&#x43b;&#x433;&#x430;&#x432;&#x438;&#x43c;&#x430;&#x431; &#x44f;&#x432;&#x43b;&#x44f;&#x435;&#x442;&#x441;&#x44f; &#x44d;&#x43a;&#x43e;&#x43d;&#x43e;&#x43c;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438; &#x446;&#x435;&#x43b;&#x435;&#x441;&#x43e;&#x43e;&#x431;&#x440;&#x430;&#x437;&#x43d;&#x43e;&#x439; &#x438; &#x43c;&#x43e;&#x436;&#x435;&#x442; &#x431;&#x44b;&#x442;&#x44c; &#x440;&#x435;&#x43a;&#x43e;&#x43c;&#x435;&#x43d;&#x434;&#x43e;&#x432;&#x430;&#x43d;&#x430; &#x434;&#x43b;&#x44f; &#x448;&#x438;&#x440;&#x43e;&#x43a;&#x43e;&#x433;&#x43e; &#x43f;&#x440;&#x438;&#x43c;&#x435;&#x43d;&#x435;&#x43d;&#x438;&#x44f; &#x432; &#x443;&#x441;&#x43b;&#x43e;&#x432;&#x438;&#x44f;&#x445; &#x440;&#x43e;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43a;&#x43e;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43c;&#x44b; &#x437;&#x434;&#x440;&#x430;&#x432;&#x43e;&#x43e;&#x445;&#x440;&#x430;&#x43d;&#x435;&#x43d;&#x438;&#x44f;.</AbstractText></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">COVID-19</Keyword><Keyword MajorTopicYN="N">SARS-CoV-2</Keyword><Keyword MajorTopicYN="N">cost-effectiveness</Keyword><Keyword MajorTopicYN="N">pharmacoeconomic analysis</Keyword><Keyword MajorTopicYN="N">pre-exposure prophylaxis</Keyword><Keyword MajorTopicYN="N">tixagevimab and cilgavimab</Keyword><Keyword MajorTopicYN="N">wiliness-to-pay threshold</Keyword></KeywordList></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="received"><Year>2023</Year><Month>2</Month><Day>23</Day></PubMedPubDate><PubMedPubDate PubStatus="accepted"><Year>2023</Year><Month>2</Month><Day>23</Day></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2023</Year><Month>5</Month><Day>15</Day><Hour>6</Hour><Minute>42</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2023</Year><Month>5</Month><Day>11</Day><Hour>19</Hour><Minute>13</Minute></PubMedPubDate><PubMedPubDate PubStatus="entrez"><Year>2023</Year><Month>5</Month><Day>11</Day><Hour>13</Hour><Minute>13</Minute></PubMedPubDate></History><PublicationStatus>epublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">37167117</ArticleId><ArticleId IdType="doi">10.26442/00403660.2023.01.202065</ArticleId></ArticleIdList></PubmedData></PubmedArticle></PubmedArticleSet>