<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2024//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_240101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Curated"><PMID Version="1">34968019</PMID><DateCompleted><Year>2022</Year><Month>01</Month><Day>03</Day></DateCompleted><DateRevised><Year>2022</Year><Month>12</Month><Day>07</Day></DateRevised><Article PubModel="Print"><Journal><ISSN IssnType="Print">1997-7298</ISSN><JournalIssue CitedMedium="Print"><Volume>121</Volume><Issue>11</Issue><PubDate><Year>2021</Year></PubDate></JournalIssue><Title>Zhurnal nevrologii i psikhiatrii imeni S.S. Korsakova</Title><ISOAbbreviation>Zh Nevrol Psikhiatr Im S S Korsakova</ISOAbbreviation></Journal><ArticleTitle>[The open observational study of aceclofenac and vinpocetine effectiveness and tolerability in treatment of patients with chronic cerebrovascular disease after COVID-19 (AQUA study)].</ArticleTitle><Pagination><StartPage>s1</StartPage><EndPage>s8</EndPage><MedlinePgn>s1-s8</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.17116/jnevro2021121111s1</ELocationID><Abstract><AbstractText Label="OBJECTIVE">To estimate the frequency of long-COVID in patients with chronic cerebrovascular disease, to identify the risk factors for the development of this condition and to analyze effectiveness and tolerability of Vinpocetine and Aertal in treatment of this disease.</AbstractText><AbstractText Label="MATERIAL AND METHODS">The study included 97 patients (64.5&#xb1;5.2 years), among which 42 were diagnosed with long-COVID. The effectiveness of treatment was analyzed with NRS-P, Post-COVID-19 Functional Status (PCFS), Global Rating of Change Scale (GROC).</AbstractText><AbstractText Label="RESULTS">Predictors of long-COVID was female gender (<i>p</i>=0.022), severe COVID-19 (<i>p</i>=0.035), comorbidities: cardiovascular diseases (<i>p</i>=0.032), endocrinopathies (<i>p</i>=0.041), affective disorders (<i>p</i>=0.021). Significant changes in the functional status of patients were recorded after 20 days of treatment (PCFS), in pain after 10 days (NRS-P). The most pronounced clinical effect (PCFS) was obtained after 1 mth of therapy with vinpocetine and 20 days with aceclofenac (NRS-P). After 30 days 25/59.5% of patients noted a &#xab;pronounced&#xbb; improvement in their own well-being (GROC) without the development of significant side effects.</AbstractText><AbstractText Label="CONCLUSIONS">43.3% of patients with chronic cerebrovascular disease and certain predictors develop long-COVID. Aceclofenac and vinpocetine are effective in relieving a number of symptoms of long-COVID, which requires further study.</AbstractText></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Samartsev</LastName><ForeName>I N</ForeName><Initials>IN</Initials><Identifier Source="ORCID">0000-0002-7659-9756</Identifier><AffiliationInfo><Affiliation>Military Medical Academy named after S.M. Kirov, St. Petersburg, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Zhivolupov</LastName><ForeName>S A</ForeName><Initials>SA</Initials><Identifier Source="ORCID">0000-0003-0363-102X</Identifier><AffiliationInfo><Affiliation>Military Medical Academy named after S.M. Kirov, St. Petersburg, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Butakova</LastName><ForeName>J S</ForeName><Initials>JS</Initials><Identifier Source="ORCID">0000-0002-0121-5180</Identifier><AffiliationInfo><Affiliation>Novodvinsk Central City Hospital, Novodvinsk, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Parshin</LastName><ForeName>M S</ForeName><Initials>MS</Initials><Identifier Source="ORCID">0000-0002-8812-7262</Identifier><AffiliationInfo><Affiliation>City Hospital No. 26, St. Petersburg, Russia.</Affiliation></AffiliationInfo></Author></AuthorList><Language>rus</Language><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType><PublicationType UI="D064888">Observational Study</PublicationType></PublicationTypeList><VernacularTitle>Otkrytoe nablyudatel'noe issledovanie effektivnosti i perenosimosti vinpotsetina i atseklofenaka pri lechenii patsientov s khronicheskoi ishemiei golovnogo mozga posle COVID-19 (issledovanie AKVA).</VernacularTitle></Article><MedlineJournalInfo><Country>Russia (Federation)</Country><MedlineTA>Zh Nevrol Psikhiatr Im S S Korsakova</MedlineTA><NlmUniqueID>9712194</NlmUniqueID><ISSNLinking>1997-7298</ISSNLinking></MedlineJournalInfo><ChemicalList><Chemical><RegistryNumber>0</RegistryNumber><NameOfSubstance UI="D014748">Vinca Alkaloids</NameOfSubstance></Chemical><Chemical><RegistryNumber>144O8QL0L1</RegistryNumber><NameOfSubstance UI="D004008">Diclofenac</NameOfSubstance></Chemical><Chemical><RegistryNumber>543512OBTC</RegistryNumber><NameOfSubstance UI="C013983">vinpocetine</NameOfSubstance></Chemical><Chemical><RegistryNumber>RPK779R03H</RegistryNumber><NameOfSubstance UI="C056498">aceclofenac</NameOfSubstance></Chemical></ChemicalList><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D000368" MajorTopicYN="N">Aged</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000086382" MajorTopicYN="Y">COVID-19</DescriptorName><QualifierName UI="Q000150" MajorTopicYN="N">complications</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D002561" MajorTopicYN="Y">Cerebrovascular Disorders</DescriptorName><QualifierName UI="Q000188" MajorTopicYN="N">drug therapy</QualifierName><QualifierName UI="Q000453" MajorTopicYN="N">epidemiology</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D004008" MajorTopicYN="N">Diclofenac</DescriptorName><QualifierName UI="Q000031" MajorTopicYN="N">analogs &amp; derivatives</QualifierName><QualifierName UI="Q000627" MajorTopicYN="Y">therapeutic use</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D005260" MajorTopicYN="N">Female</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D008297" MajorTopicYN="N">Male</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D008875" MajorTopicYN="N">Middle Aged</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D014748" MajorTopicYN="N">Vinca Alkaloids</DescriptorName><QualifierName UI="Q000627" MajorTopicYN="Y">therapeutic use</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D000094024" MajorTopicYN="N">Post-Acute COVID-19 Syndrome</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000093485" MajorTopicYN="Y">COVID-19 Drug Treatment</DescriptorName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="rus"><AbstractText Label="&#x426;&#x415;&#x41b;&#x42c; &#x418;&#x421;&#x421;&#x41b;&#x415;&#x414;&#x41e;&#x412;&#x410;&#x41d;&#x418;&#x42f;">&#x41e;&#x446;&#x435;&#x43d;&#x43a;&#x430; &#x447;&#x430;&#x441;&#x442;&#x43e;&#x442;&#x44b; &#x432;&#x441;&#x442;&#x440;&#x435;&#x447;&#x430;&#x435;&#x43c;&#x43e;&#x441;&#x442;&#x438; &#x43f;&#x43e;&#x441;&#x442;&#x43a;&#x43e;&#x432;&#x438;&#x434;&#x43d;&#x43e;&#x433;&#x43e; &#x441;&#x438;&#x43d;&#x434;&#x440;&#x43e;&#x43c;&#x430; (&#x41f;&#x41a;&#x421;) &#x443; &#x43f;&#x430;&#x446;&#x438;&#x435;&#x43d;&#x442;&#x43e;&#x432; &#x441; &#x445;&#x440;&#x43e;&#x43d;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x43e;&#x439; &#x438;&#x448;&#x435;&#x43c;&#x438;&#x435;&#x439; &#x433;&#x43e;&#x43b;&#x43e;&#x432;&#x43d;&#x43e;&#x433;&#x43e; &#x43c;&#x43e;&#x437;&#x433;&#x430; (&#x425;&#x418;&#x41c;), &#x432;&#x44b;&#x44f;&#x432;&#x43b;&#x435;&#x43d;&#x438;&#x435; &#x444;&#x430;&#x43a;&#x442;&#x43e;&#x440;&#x43e;&#x432; &#x440;&#x438;&#x441;&#x43a;&#x430; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44f; &#x434;&#x430;&#x43d;&#x43d;&#x43e;&#x433;&#x43e; &#x441;&#x43e;&#x441;&#x442;&#x43e;&#x44f;&#x43d;&#x438;&#x44f;, &#x430; &#x442;&#x430;&#x43a;&#x436;&#x435; &#x430;&#x43d;&#x430;&#x43b;&#x438;&#x437; &#x44d;&#x444;&#x444;&#x435;&#x43a;&#x442;&#x438;&#x432;&#x43d;&#x43e;&#x441;&#x442;&#x438; &#x41a;&#x430;&#x432;&#x438;&#x43d;&#x442;&#x43e;&#x43d;&#x430; (&#x432;&#x438;&#x43d;&#x43f;&#x43e;&#x446;&#x435;&#x442;&#x438;&#x43d;) &#x438; &#x410;&#x44d;&#x440;&#x442;&#x430;&#x43b;&#x430; (&#x430;&#x446;&#x435;&#x43a;&#x43b;&#x43e;&#x444;&#x435;&#x43d;&#x430;&#x43a;) &#x432; &#x442;&#x435;&#x440;&#x430;&#x43f;&#x438;&#x438; &#x43f;&#x430;&#x446;&#x438;&#x435;&#x43d;&#x442;&#x43e;&#x432; &#x441; &#x41f;&#x41a;&#x421; &#x438; &#x425;&#x418;&#x41c;.</AbstractText><AbstractText Label="&#x41c;&#x410;&#x422;&#x415;&#x420;&#x418;&#x410;&#x41b; &#x418; &#x41c;&#x415;&#x422;&#x41e;&#x414;&#x42b;">&#x412; &#x43e;&#x442;&#x43a;&#x440;&#x44b;&#x442;&#x43e;&#x435; &#x43d;&#x430;&#x431;&#x43b;&#x44e;&#x434;&#x430;&#x442;&#x435;&#x43b;&#x44c;&#x43d;&#x43e;&#x435; &#x438;&#x441;&#x441;&#x43b;&#x435;&#x434;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x435; &#x431;&#x44b;&#x43b;&#x438; &#x432;&#x43a;&#x43b;&#x44e;&#x447;&#x435;&#x43d;&#x44b; 97 &#x43f;&#x430;&#x446;&#x438;&#x435;&#x43d;&#x442;&#x43e;&#x432; &#x441; &#x425;&#x418;&#x41c; (&#x441;&#x440;&#x435;&#x434;&#x43d;&#x438;&#x439; &#x432;&#x43e;&#x437;&#x440;&#x430;&#x441;&#x442; 64,5&#xb1;5,2 &#x433;&#x43e;&#x434;&#x430;), &#x438;&#x437; &#x43a;&#x43e;&#x442;&#x43e;&#x440;&#x44b;&#x445; &#x443; 42 &#x431;&#x44b;&#x43b; &#x434;&#x438;&#x430;&#x433;&#x43d;&#x43e;&#x441;&#x442;&#x438;&#x440;&#x43e;&#x432;&#x430;&#x43d; &#x41f;&#x41a;&#x421;. &#x41a;&#x43e;&#x43d;&#x442;&#x440;&#x43e;&#x43b;&#x44c; &#x44d;&#x444;&#x444;&#x435;&#x43a;&#x442;&#x438;&#x432;&#x43d;&#x43e;&#x441;&#x442;&#x438; &#x43b;&#x435;&#x447;&#x435;&#x43d;&#x438;&#x44f; &#x43e;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43b;&#x44f;&#x43b;&#x441;&#x44f; &#x43d;&#x430; &#x43e;&#x441;&#x43d;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x438; &#x430;&#x43d;&#x430;&#x43b;&#x438;&#x437;&#x430; &#x440;&#x435;&#x437;&#x443;&#x43b;&#x44c;&#x442;&#x430;&#x442;&#x43e;&#x432; &#x43e;&#x446;&#x435;&#x43d;&#x43a;&#x438; &#x43f;&#x43e; &#x448;&#x43a;&#x430;&#x43b;&#x430;&#x43c; &#x412;&#x410;&#x428;-&#x411;, Post-COVID-19 Functional Status (PCFS), Global Rating of Change Scale (GROC).</AbstractText><AbstractText Label="&#x420;&#x415;&#x417;&#x423;&#x41b;&#x42c;&#x422;&#x410;&#x422;&#x42b;">&#x41f;&#x440;&#x435;&#x434;&#x438;&#x43a;&#x442;&#x43e;&#x440;&#x430;&#x43c;&#x438; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44f; &#x41f;&#x41a;&#x421; &#x43e;&#x43a;&#x430;&#x437;&#x430;&#x43b;&#x438;&#x441;&#x44c; &#x436;&#x435;&#x43d;&#x441;&#x43a;&#x438;&#x439; &#x43f;&#x43e;&#x43b; (<i>p</i>=0,022), &#x442;&#x44f;&#x436;&#x435;&#x43b;&#x43e;&#x435; &#x442;&#x435;&#x447;&#x435;&#x43d;&#x438;&#x435; COVID-19 (<i>p</i>=0,035), &#x440;&#x44f;&#x434; &#x43a;&#x43e;&#x43c;&#x43e;&#x440;&#x431;&#x438;&#x434;&#x43d;&#x44b;&#x445; &#x441;&#x43e;&#x441;&#x442;&#x43e;&#x44f;&#x43d;&#x438;&#x439;: &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43d;&#x43e;-&#x441;&#x43e;&#x441;&#x443;&#x434;&#x438;&#x441;&#x442;&#x44b;&#x435; &#x437;&#x430;&#x431;&#x43e;&#x43b;&#x435;&#x432;&#x430;&#x43d;&#x438;&#x44f; (<i>p</i>=0,032), &#x44d;&#x43d;&#x434;&#x43e;&#x43a;&#x440;&#x438;&#x43d;&#x43e;&#x43f;&#x430;&#x442;&#x438;&#x438; (<i>p</i>=0,041) &#x438; &#x430;&#x444;&#x444;&#x435;&#x43a;&#x442;&#x438;&#x432;&#x43d;&#x44b;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43e;&#x439;&#x441;&#x442;&#x432;&#x430; (<i>p</i>=0,021). &#x41a;&#x43b;&#x438;&#x43d;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438; &#x437;&#x43d;&#x430;&#x447;&#x438;&#x43c;&#x44b;&#x435; &#x438;&#x437;&#x43c;&#x435;&#x43d;&#x435;&#x43d;&#x438;&#x44f; &#x444;&#x443;&#x43d;&#x43a;&#x446;&#x438;&#x43e;&#x43d;&#x430;&#x43b;&#x44c;&#x43d;&#x43e;&#x433;&#x43e; &#x441;&#x442;&#x430;&#x442;&#x443;&#x441;&#x430; &#x43f;&#x430;&#x446;&#x438;&#x435;&#x43d;&#x442;&#x43e;&#x432; &#x431;&#x44b;&#x43b;&#x438; &#x43e;&#x442;&#x43c;&#x435;&#x447;&#x435;&#x43d;&#x44b; &#x447;&#x435;&#x440;&#x435;&#x437; 20 &#x441;&#x443;&#x442; &#x43b;&#x435;&#x447;&#x435;&#x43d;&#x438;&#x44f; (&#x448;&#x43a;&#x430;&#x43b;&#x430; PCFS), &#x430; &#x432; &#x43e;&#x442;&#x43d;&#x43e;&#x448;&#x435;&#x43d;&#x438;&#x438; &#x431;&#x43e;&#x43b;&#x435;&#x432;&#x43e;&#x433;&#x43e; &#x441;&#x438;&#x43d;&#x434;&#x440;&#x43e;&#x43c;&#x430; &#x2014; &#x447;&#x435;&#x440;&#x435;&#x437; 10 &#x441;&#x443;&#x442; (&#x412;&#x410;&#x428;-&#x411;). &#x41c;&#x430;&#x43a;&#x441;&#x438;&#x43c;&#x430;&#x43b;&#x44c;&#x43d;&#x43e; &#x432;&#x44b;&#x440;&#x430;&#x436;&#x435;&#x43d;&#x43d;&#x44b;&#x439; &#x43a;&#x43b;&#x438;&#x43d;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x439; &#x44d;&#x444;&#x444;&#x435;&#x43a;&#x442; (&#x448;&#x43a;&#x430;&#x43b;&#x430; PCFS) &#x431;&#x44b;&#x43b; &#x43f;&#x43e;&#x43b;&#x443;&#x447;&#x435;&#x43d; &#x43f;&#x43e; &#x43f;&#x440;&#x43e;&#x448;&#x435;&#x441;&#x442;&#x432;&#x438;&#x438; 1 &#x43c;&#x435;&#x441; &#x442;&#x435;&#x440;&#x430;&#x43f;&#x438;&#x438; &#x432;&#x438;&#x43d;&#x43f;&#x43e;&#x446;&#x435;&#x442;&#x438;&#x43d;&#x43e;&#x43c; &#x438; 20 &#x441;&#x443;&#x442; &#x43f;&#x440;&#x438;&#x43c;&#x435;&#x43d;&#x435;&#x43d;&#x438;&#x44f; &#x410;&#x44d;&#x440;&#x442;&#x430;&#x43b;&#x430; (&#x448;&#x43a;&#x430;&#x43b;&#x430; &#x412;&#x410;&#x428;-&#x411;). &#x421;&#x443;&#x431;&#x44a;&#x435;&#x43a;&#x442;&#x438;&#x432;&#x43d;&#x43e; &#x447;&#x435;&#x440;&#x435;&#x437; 30 &#x441;&#x443;&#x442; 25 (59,5%) &#x431;&#x43e;&#x43b;&#x44c;&#x43d;&#x44b;&#x445; &#x43e;&#x442;&#x43c;&#x435;&#x442;&#x438;&#x43b;&#x438; &#x432;&#x44b;&#x440;&#x430;&#x436;&#x435;&#x43d;&#x43d;&#x43e;&#x435; &#x443;&#x43b;&#x443;&#x447;&#x448;&#x435;&#x43d;&#x438;&#x435; &#x441;&#x43e;&#x431;&#x441;&#x442;&#x432;&#x435;&#x43d;&#x43d;&#x43e;&#x433;&#x43e; &#x441;&#x430;&#x43c;&#x43e;&#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x438;&#x44f; (&#x448;&#x43a;&#x430;&#x43b;&#x430; GROC) &#x431;&#x435;&#x437; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44f; &#x437;&#x43d;&#x430;&#x447;&#x438;&#x43c;&#x44b;&#x445; &#x43f;&#x43e;&#x431;&#x43e;&#x447;&#x43d;&#x44b;&#x445; &#x44d;&#x444;&#x444;&#x435;&#x43a;&#x442;&#x43e;&#x432;.</AbstractText><AbstractText Label="&#x417;&#x410;&#x41a;&#x41b;&#x42e;&#x427;&#x415;&#x41d;&#x418;&#x415;">&#x423; 43,3% &#x43f;&#x430;&#x446;&#x438;&#x435;&#x43d;&#x442;&#x43e;&#x432; &#x441; &#x425;&#x418;&#x41c; &#x434;&#x438;&#x430;&#x433;&#x43d;&#x43e;&#x441;&#x442;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44f; &#x41f;&#x41a;&#x421;, &#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443;&#x44e;&#x442; &#x43e;&#x43f;&#x440;&#x435;&#x434;&#x435;&#x43b;&#x435;&#x43d;&#x43d;&#x44b;&#x435; &#x43f;&#x440;&#x435;&#x434;&#x438;&#x43a;&#x442;&#x43e;&#x440;&#x44b; &#x435;&#x433;&#x43e; &#x440;&#x430;&#x437;&#x432;&#x438;&#x442;&#x438;&#x44f;. &#x41f;&#x43e;&#x43a;&#x430;&#x437;&#x430;&#x43d;&#x430; &#x44d;&#x444;&#x444;&#x435;&#x43a;&#x442;&#x438;&#x432;&#x43d;&#x43e;&#x441;&#x442;&#x44c; &#x432;&#x438;&#x43d;&#x43f;&#x43e;&#x446;&#x435;&#x442;&#x438;&#x43d;&#x430; &#x438; &#x410;&#x44d;&#x440;&#x442;&#x430;&#x43b;&#x430; &#x432; &#x43a;&#x443;&#x43f;&#x438;&#x440;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x438; &#x440;&#x44f;&#x434;&#x430; &#x441;&#x438;&#x43c;&#x43f;&#x442;&#x43e;&#x43c;&#x43e;&#x432; &#x41f;&#x41a;&#x421; &#x443; &#x431;&#x43e;&#x43b;&#x44c;&#x448;&#x438;&#x43d;&#x441;&#x442;&#x432;&#x430; &#x43f;&#x430;&#x446;&#x438;&#x435;&#x43d;&#x442;&#x43e;&#x432; &#x441; &#x425;&#x418;&#x41c;, &#x43e;&#x434;&#x43d;&#x430;&#x43a;&#x43e; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;&#x441;&#x44f; &#x434;&#x430;&#x43b;&#x44c;&#x43d;&#x435;&#x439;&#x448;&#x435;&#x435; &#x438;&#x437;&#x443;&#x447;&#x435;&#x43d;&#x438;&#x435; &#x434;&#x430;&#x43d;&#x43d;&#x43e;&#x439; &#x43f;&#x440;&#x43e;&#x431;&#x43b;&#x435;&#x43c;&#x44b;.</AbstractText></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">COVID-19</Keyword><Keyword MajorTopicYN="N">aceclofenac</Keyword><Keyword MajorTopicYN="N">chronic cerebrovascular disease</Keyword><Keyword MajorTopicYN="N">long-COVID</Keyword><Keyword MajorTopicYN="N">vinpocetine</Keyword></KeywordList></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="entrez"><Year>2021</Year><Month>12</Month><Day>30</Day><Hour>13</Hour><Minute>29</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2021</Year><Month>12</Month><Day>31</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2022</Year><Month>1</Month><Day>4</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">34968019</ArticleId><ArticleId IdType="doi">10.17116/jnevro2021121111s1</ArticleId></ArticleIdList></PubmedData></PubmedArticle></PubmedArticleSet>