<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2024//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_240101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Automated"><PMID Version="1">37742748</PMID><DateCompleted><Year>2023</Year><Month>11</Month><Day>03</Day></DateCompleted><DateRevised><Year>2023</Year><Month>11</Month><Day>25</Day></DateRevised><Article PubModel="Print-Electronic"><Journal><ISSN IssnType="Electronic">1873-0183</ISSN><JournalIssue CitedMedium="Internet"><Volume>22</Volume><Issue>11</Issue><PubDate><Year>2023</Year><Month>Nov</Month></PubDate></JournalIssue><Title>Autoimmunity reviews</Title><ISOAbbreviation>Autoimmun Rev</ISOAbbreviation></Journal><ArticleTitle>Understanding, diagnosing, and treating Myalgic encephalomyelitis/chronic fatigue syndrome - State of the art: Report of the 2nd international meeting at the Charit&#xe9; Fatigue Center.</ArticleTitle><Pagination><StartPage>103452</StartPage><MedlinePgn>103452</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.1016/j.autrev.2023.103452</ELocationID><ELocationID EIdType="pii" ValidYN="Y">S1568-9972(23)00186-6</ELocationID><Abstract><AbstractText>Myalgic Encephalomyelitis/Chronic Fatigue Syndrome (ME/CFS) is a devastating disease affecting millions of people worldwide. Due to the 2019 pandemic of coronavirus disease (COVID-19), we are facing a significant increase of ME/CFS prevalence. On May 11th to 12th, 2023, the second international ME/CFS conference of the Charit&#xe9; Fatigue Center was held in Berlin, Germany, focusing on pathomechanisms, diagnosis, and treatment. During the two-day conference, more than 100 researchers from various research fields met on-site and over 700 attendees participated online to discuss the state of the art and novel findings in this field. Key topics from the conference included: the role of the immune system, dysfunction of endothelial and autonomic nervous system, and viral reactivation. Furthermore, there were presentations on innovative diagnostic measures and assessments for this complex disease, cutting-edge treatment approaches, and clinical studies. Despite the increased public attention due to the COVID-19 pandemic, the subsequent rise of Long COVID-19 cases, and the rise of funding opportunities to unravel the pathomechanisms underlying ME/CFS, this severe disease remains highly underresearched. Future adequately funded research efforts are needed to further explore the disease etiology and to identify diagnostic markers and targeted therapies.</AbstractText><CopyrightInformation>Copyright &#xa9; 2023 The Authors. Published by Elsevier B.V. All rights reserved.</CopyrightInformation></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Steiner</LastName><ForeName>Sophie</ForeName><Initials>S</Initials><AffiliationInfo><Affiliation>Institute of Medical Immunology, Charit&#xe9; - Universit&#xe4;tsmedizin Berlin, Corporate Member of Freie Universit&#xe4;t Berlin and Humboldt Universit&#xe4;t zu Berlin and Berlin Institute of Health (BIH), Berlin, Germany.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Fehrer</LastName><ForeName>Annick</ForeName><Initials>A</Initials><AffiliationInfo><Affiliation>Institute of Medical Immunology, Charit&#xe9; - Universit&#xe4;tsmedizin Berlin, Corporate Member of Freie Universit&#xe4;t Berlin and Humboldt Universit&#xe4;t zu Berlin and Berlin Institute of Health (BIH), Berlin, Germany.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Hoheisel</LastName><ForeName>Friederike</ForeName><Initials>F</Initials><AffiliationInfo><Affiliation>Institute of Medical Immunology, Charit&#xe9; - Universit&#xe4;tsmedizin Berlin, Corporate Member of Freie Universit&#xe4;t Berlin and Humboldt Universit&#xe4;t zu Berlin and Berlin Institute of Health (BIH), Berlin, Germany. Electronic address: friederike.hoheisel@charite.de.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Schoening</LastName><ForeName>Simon</ForeName><Initials>S</Initials><AffiliationInfo><Affiliation>ME/CFS Research Foundation, Hamburg, Germany.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Aschenbrenner</LastName><ForeName>Anna</ForeName><Initials>A</Initials><AffiliationInfo><Affiliation>Systems Medicine, Deutsches Zentrum f&#xfc;r Neurodegenerative Erkrankungen (DZNE), Bonn, Germany.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Babel</LastName><ForeName>Nina</ForeName><Initials>N</Initials><AffiliationInfo><Affiliation>Institute of Medical Immunology, Charit&#xe9; - Universit&#xe4;tsmedizin Berlin, Corporate Member of Freie Universit&#xe4;t Berlin and Humboldt Universit&#xe4;t zu Berlin and Berlin Institute of Health (BIH), Berlin, Germany; Center for Translational Medicine and Immune Diagnostics Laboratory, Medical Department I, Ruhr-University Bochum, Marien Hospital Herne, University Hospital of the Ruhr-University Bochum, Herne, Germany; Berlin Institute of Health at Charit&#xe9;-Universit&#xe4;tsmedizin Berlin, BIH Center for Regenerative Therapies (BCRT), Charit&#xe9;platz 1, Berlin, Germany.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Bellmann-Strobl</LastName><ForeName>Judith</ForeName><Initials>J</Initials><AffiliationInfo><Affiliation>Department of Neurology, Charit&#xe9;-Universit&#xe4;tsmedizin Berlin, Corporate Member of Freie Universit&#xe4;t Berlin and Humboldt-Universit&#xe4;t zu Berlin, Berlin, Germany; Experimental and Clinical Research Center, A Cooperation Between the Max Delbr&#xfc;ck Center for Molecular Medicine in the Helmholtz Association and Charit&#xe9;-Universit&#xe4;tsmedizin Berlin, Berlin, Germany; Max Delbr&#xfc;ck Center for Molecular Medicine in the Helmholtz Association (MDC), Berlin, Germany; NeuroCure Clinical Research Center, Charit&#xe9; Universit&#xe4;tsmedizin Berlin, Corporate Member of Freie Universit&#xe4;t Berlin, Humboldt-Universit&#xe4;t zu Berlin, Berlin Institute of Health, and Max Delbr&#xfc;ck Center for Molecular Medicine, Berlin, Germany.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Finke</LastName><ForeName>Carsten</ForeName><Initials>C</Initials><AffiliationInfo><Affiliation>Department of Neurology, Charit&#xe9;-Universit&#xe4;tsmedizin Berlin, Corporate Member of Freie Universit&#xe4;t Berlin and Humboldt-Universit&#xe4;t zu Berlin, Berlin, Germany.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Fluge</LastName><ForeName>&#xd8;ystein</ForeName><Initials>&#xd8;</Initials><AffiliationInfo><Affiliation>Department of Oncology and Medical Physics, Haukeland University Hospital, Bergen, Norway; Department of Clinical Sciences, University of Bergen, Bergen, Norway.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Froehlich</LastName><ForeName>Laura</ForeName><Initials>L</Initials><AffiliationInfo><Affiliation>Center of Advanced Technology for Assisted Learning and Predictive Analytics (CATALPA), FernUniversit&#xe4;t in Hagen, Germany.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Goebel</LastName><ForeName>Andreas</ForeName><Initials>A</Initials><AffiliationInfo><Affiliation>Pain Research Institute, Institute of Life Course and Medical Sciences, University of Liverpool, and Walton Centre NHS Foundation Trust, Liverpool, UK.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Grande</LastName><ForeName>Bettina</ForeName><Initials>B</Initials><AffiliationInfo><Affiliation>Psychotherapy and Psychoanalysis, Heidelberg, Germany.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Haas</LastName><ForeName>Johannes-Peter</ForeName><Initials>JP</Initials><AffiliationInfo><Affiliation>Deutsches Zentrum f&#xfc;r Kinder- und Jugendrheumatologie, Zentrum f&#xfc;r Schmerztherapie junger Menschen, Garmisch-Partenkirchen, Germany.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Hohberger</LastName><ForeName>Bettina</ForeName><Initials>B</Initials><AffiliationInfo><Affiliation>Department of Ophthalmology, Universit&#xe4;tsklinikum Erlangen, Friedrich-Alexander-Universit&#xe4;t Erlangen-N&#xfc;rnberg, Erlangen, Germany.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Jason</LastName><ForeName>Leonard A</ForeName><Initials>LA</Initials><AffiliationInfo><Affiliation>Center for Community Research, DePaul University, Chicago, IL, USA.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Komaroff</LastName><ForeName>Anthony L</ForeName><Initials>AL</Initials><AffiliationInfo><Affiliation>Division of General Medicine, Department of Medicine, Brigham and Women's Hospital, Harvard Medical School, Boston, MA, USA.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Lacerda</LastName><ForeName>Eliana</ForeName><Initials>E</Initials><AffiliationInfo><Affiliation>Department of Clinical Research, Faculty of Infectious and Tropical Diseases, London School of Hygiene and Tropical Medicine, London, UK.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Liebl</LastName><ForeName>Max</ForeName><Initials>M</Initials><AffiliationInfo><Affiliation>Department of Physical Medicine, Charit&#xe9; - Universit&#xe4;tsmedizin Berlin, Corporate Member of Freie Universit&#xe4;t Berlin and Humboldt Universit&#xe4;t zu Berlin, Berlin, Germany.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Maier</LastName><ForeName>Andrea</ForeName><Initials>A</Initials><AffiliationInfo><Affiliation>Department of Neurology, Medical Faculty RWTH Aachen University, Aachen, Germany.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Mella</LastName><ForeName>Olav</ForeName><Initials>O</Initials><AffiliationInfo><Affiliation>Department of Oncology and Medical Physics, Haukeland University Hospital, Bergen, Norway; Department of Clinical Sciences, University of Bergen, Bergen, Norway.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Nacul</LastName><ForeName>Luis</ForeName><Initials>L</Initials><AffiliationInfo><Affiliation>Department of Clinical Research, Faculty of Infectious and Tropical Diseases, London School of Hygiene and Tropical Medicine, London, UK; Women's Health Research Institute, British Columbia Women's Hospital, Vancouver, BC, Canada; Department of Family Practice, Faculty of Medicine, University of British Columbia, Vancouver, BC, Canada.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Paul</LastName><ForeName>Friedemann</ForeName><Initials>F</Initials><AffiliationInfo><Affiliation>Experimental and Clinical Research Center, A Cooperation Between the Max Delbr&#xfc;ck Center for Molecular Medicine in the Helmholtz Association and Charit&#xe9;-Universit&#xe4;tsmedizin Berlin, Berlin, Germany; Max Delbr&#xfc;ck Center for Molecular Medicine in the Helmholtz Association (MDC), Berlin, Germany; NeuroCure Clinical Research Center, Charit&#xe9; Universit&#xe4;tsmedizin Berlin, Corporate Member of Freie Universit&#xe4;t Berlin, Humboldt-Universit&#xe4;t zu Berlin, Berlin Institute of Health, and Max Delbr&#xfc;ck Center for Molecular Medicine, Berlin, Germany.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Prusty</LastName><ForeName>Bhupesh K</ForeName><Initials>BK</Initials><AffiliationInfo><Affiliation>Institute for Virology and Immunobiology, Julius-Maximilians University W&#xfc;rzburg, W&#xfc;rzburg, Germany.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Puta</LastName><ForeName>Christian</ForeName><Initials>C</Initials><AffiliationInfo><Affiliation>Department of Sports Medicine and Health Promotion, Friedrich-Schiller-University Jena, Jena, Germany; Center for Interdisciplinary Prevention of Diseases Related to Professional Activities, Friedrich-Schiller-University Jena, Jena, Germany; Center for Sepsis Control and Care (CSCC), Jena University Hospital/Friedrich-Schiller-University Jena, Jena, Germany.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Riemekasten</LastName><ForeName>Gabriela</ForeName><Initials>G</Initials><AffiliationInfo><Affiliation>Department of Rheumatology and Clinical Immunology, University of L&#xfc;beck, L&#xfc;beck, Germany.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Ries</LastName><ForeName>Wolfgang</ForeName><Initials>W</Initials><AffiliationInfo><Affiliation>Internal Medicine, Department of Nephrology, Diakonissenkrankenhaus, Flensburg, Germany.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Rowe</LastName><ForeName>Peter C</ForeName><Initials>PC</Initials><AffiliationInfo><Affiliation>Department of Pediatrics, Division of Adolescent and Young Adult Medicine, The Johns Hopkins University School of Medicine, Baltimore, MD, USA.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Sawitzki</LastName><ForeName>Birgit</ForeName><Initials>B</Initials><AffiliationInfo><Affiliation>Translational Immunology, Berlin Institute of Health (BIH) &amp; Charit&#xe9; University Medicine, Berlin, Germany.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Shoenfeld</LastName><ForeName>Yehuda</ForeName><Initials>Y</Initials><AffiliationInfo><Affiliation>Zabludowicz Center for Autoimmune Diseases, Sheba Medical Center, Reichman University Herzelia, Israel.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Schultze</LastName><ForeName>Joachim L</ForeName><Initials>JL</Initials><AffiliationInfo><Affiliation>Systems Medicine, Deutsches Zentrum f&#xfc;r Neurodegenerative Erkrankungen (DZNE), Bonn, Germany; Department for Genomics &amp; Immunoregulation, Life and Medical Sciences Institute (LIMES), University of Bonn, Bonn, Germany; PRECISE Platform for Single Cell Genomics and Epigenomics, DZNE und Universit&#xe4;t Bonn, Bonn, Germany.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Seifert</LastName><ForeName>Martina</ForeName><Initials>M</Initials><AffiliationInfo><Affiliation>Institute of Medical Immunology, Charit&#xe9; - Universit&#xe4;tsmedizin Berlin, Corporate Member of Freie Universit&#xe4;t Berlin and Humboldt Universit&#xe4;t zu Berlin and Berlin Institute of Health (BIH), Berlin, Germany; Berlin Institute of Health at Charit&#xe9;-Universit&#xe4;tsmedizin Berlin, BIH Center for Regenerative Therapies (BCRT), Charit&#xe9;platz 1, Berlin, Germany; DZHK (German Center for Cardiovascular Research), Partner Site, 10785 Berlin, Germany.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Sep&#xfa;lveda</LastName><ForeName>Nuno</ForeName><Initials>N</Initials><AffiliationInfo><Affiliation>Department of Mathematics &amp; Information Science, Warsaw University of Technology, Warsaw, Poland.; CEAUL - Centro de Estat&#xed;stica e Aplica&#xe7;&#xf5;es da Universidade de Lisboa, Lisbon, Portugal.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Sotzny</LastName><ForeName>Franziska</ForeName><Initials>F</Initials><AffiliationInfo><Affiliation>Institute of Medical Immunology, Charit&#xe9; - Universit&#xe4;tsmedizin Berlin, Corporate Member of Freie Universit&#xe4;t Berlin and Humboldt Universit&#xe4;t zu Berlin and Berlin Institute of Health (BIH), Berlin, Germany.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Stein</LastName><ForeName>Elisa</ForeName><Initials>E</Initials><AffiliationInfo><Affiliation>Institute of Medical Immunology, Charit&#xe9; - Universit&#xe4;tsmedizin Berlin, Corporate Member of Freie Universit&#xe4;t Berlin and Humboldt Universit&#xe4;t zu Berlin and Berlin Institute of Health (BIH), Berlin, Germany.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Stingl</LastName><ForeName>Michael</ForeName><Initials>M</Initials><AffiliationInfo><Affiliation>Department of Neurology, Zentrum Votivpark, Vienna, Austria.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Ufer</LastName><ForeName>Friederike</ForeName><Initials>F</Initials><AffiliationInfo><Affiliation>Institute of Neuroimmunology and Multiple Sclerosis, University Medical Center Hamburg-Eppendorf, Hamburg, Germany.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Veauthier</LastName><ForeName>Christian</ForeName><Initials>C</Initials><AffiliationInfo><Affiliation>Interdisciplinary Center of Sleep Medicine, Charit&#xe9; - Universit&#xe4;tsmedizin Berlin, Berlin, Germany.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Westermeier</LastName><ForeName>Francisco</ForeName><Initials>F</Initials><AffiliationInfo><Affiliation>Institute of Biomedical Science, Department of Health Studies, FH, Joanneum University of Applied Sciences, Graz, Austria; Centro Integrativo de Biolog&#xed;a y Qu&#xed;mica Aplicada (CIBQA), Universidad Bernardo O'Higgins, Santiago, Chile.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Wirth</LastName><ForeName>Klaus</ForeName><Initials>K</Initials><AffiliationInfo><Affiliation>Institute of General Pharmacology and Toxicology, University Hospital Frankfurt, Goethe-University, Frankfurt, Germany.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Wolfarth</LastName><ForeName>Bernd</ForeName><Initials>B</Initials><AffiliationInfo><Affiliation>Department of Sports Medicine, Charit&#xe9;-Universit&#xe4;tsmedizin Berlin, Humboldt University of Berlin, Germany.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Zalewski</LastName><ForeName>Pawel</ForeName><Initials>P</Initials><AffiliationInfo><Affiliation>Department of Exercise Physiology and Functional Anatomy, Ludwik Rydygier Collegium Medicum in Bydgoszcz Nicolaus Copernicus University Toru&#x144;, Toru&#x144;, Poland; Department of Experimental and Clinical Physiology, Warsaw Medical University, Stefana Banacha 2a, Warszawa 02-097, Poland.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Behrends</LastName><ForeName>Uta</ForeName><Initials>U</Initials><AffiliationInfo><Affiliation>Children's Hospital, School of Medicine, Technical University of Munich, Munich, Germany; German Center for Infection Research (DZIF), Berlin, Germany; AGV Research Unit Gene Vectors, Helmholtz Munich (HMGU), Munich, Germany.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Scheibenbogen</LastName><ForeName>Carmen</ForeName><Initials>C</Initials><AffiliationInfo><Affiliation>Institute of Medical Immunology, Charit&#xe9; - Universit&#xe4;tsmedizin Berlin, Corporate Member of Freie Universit&#xe4;t Berlin and Humboldt Universit&#xe4;t zu Berlin and Berlin Institute of Health (BIH), Berlin, Germany.</Affiliation></AffiliationInfo></Author></AuthorList><Language>eng</Language><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType><PublicationType UI="D016454">Review</PublicationType></PublicationTypeList><ArticleDate DateType="Electronic"><Year>2023</Year><Month>09</Month><Day>22</Day></ArticleDate></Article><MedlineJournalInfo><Country>Netherlands</Country><MedlineTA>Autoimmun Rev</MedlineTA><NlmUniqueID>101128967</NlmUniqueID><ISSNLinking>1568-9972</ISSNLinking></MedlineJournalInfo><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D015673" MajorTopicYN="Y">Fatigue Syndrome, Chronic</DescriptorName><QualifierName UI="Q000175" MajorTopicYN="N">diagnosis</QualifierName><QualifierName UI="Q000453" MajorTopicYN="N">epidemiology</QualifierName><QualifierName UI="Q000628" MajorTopicYN="N">therapy</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D058873" MajorTopicYN="N">Pandemics</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000094024" MajorTopicYN="N">Post-Acute COVID-19 Syndrome</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D015995" MajorTopicYN="N">Prevalence</DescriptorName></MeshHeading></MeshHeadingList><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">Coronavirus disease 2019 (COVID-19)</Keyword><Keyword MajorTopicYN="N">Myalgic encephalomyelitis/chronic fatigue syndrome (ME/CFS)</Keyword><Keyword MajorTopicYN="N">Post-COVID fatigue (PCF)</Keyword><Keyword MajorTopicYN="N">Post-COVID syndrome (PCS)</Keyword><Keyword MajorTopicYN="N">Severe acute respiratory syndrome 2 (SARS-CoV-2)</Keyword></KeywordList><CoiStatement>Declaration of Competing Interest The authors declare that they have no known competing financial interests or personal relationships that could have appeared to influence the work reported in this paper.</CoiStatement></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="received"><Year>2023</Year><Month>9</Month><Day>1</Day></PubMedPubDate><PubMedPubDate PubStatus="accepted"><Year>2023</Year><Month>9</Month><Day>20</Day></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2023</Year><Month>11</Month><Day>3</Day><Hour>6</Hour><Minute>44</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2023</Year><Month>9</Month><Day>25</Day><Hour>0</Hour><Minute>42</Minute></PubMedPubDate><PubMedPubDate PubStatus="entrez"><Year>2023</Year><Month>9</Month><Day>24</Day><Hour>19</Hour><Minute>14</Minute></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">37742748</ArticleId><ArticleId IdType="doi">10.1016/j.autrev.2023.103452</ArticleId><ArticleId IdType="pii">S1568-9972(23)00186-6</ArticleId></ArticleIdList></PubmedData></PubmedArticle></PubmedArticleSet>