<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2024//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_240101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Curated"><PMID Version="1">35727926</PMID><DateCompleted><Year>2022</Year><Month>06</Month><Day>23</Day></DateCompleted><DateRevised><Year>2022</Year><Month>12</Month><Day>07</Day></DateRevised><Article PubModel="Print"><Journal><ISSN IssnType="Print">1561-9125</ISSN><JournalIssue CitedMedium="Print"><Volume>35</Volume><Issue>2</Issue><PubDate><Year>2022</Year></PubDate></JournalIssue><Title>Advances in gerontology = Uspekhi gerontologii</Title><ISOAbbreviation>Adv Gerontol</ISOAbbreviation></Journal><ArticleTitle>[The role of geriatric services in the diagnosis and monitoring of outcomes of postcoital syndrome (review).].</ArticleTitle><Pagination><StartPage>191</StartPage><EndPage>205</EndPage><MedlinePgn>191-205</MedlinePgn></Pagination><Abstract><AbstractText>In addition to the rapid and rippling spread of the pandemic across the globe today, there is a growing problem called &#xab;long-COVID-19&#xbb;, a term that describes the long-term effects of a new coronavirus infection COVID-19. How the disease proceeds after &#xab;recovery&#xbb;, including the long-term physical and psychological health consequences, the future of COVID-19 survivors remains largely unclear. This is especially true for the contingent older age groups. This article summarizes the experience of foreign studies aimed at determining the duration and clarifying the nature of multi-organ complications after undergoing COVID-19, as well as ways of long-term rehabilitation of patients in older age groups with post-COVID syndrome.</AbstractText></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Lapteva</LastName><ForeName>E S</ForeName><Initials>ES</Initials><AffiliationInfo><Affiliation>I.I.Mechnikov North-Western State Medical University, 41 Kirochnaya str., St. Petersburg 193015, Russian Federation, e-mail: alex.l.ariev@gmail.com.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Ariev</LastName><ForeName>A L</ForeName><Initials>AL</Initials><AffiliationInfo><Affiliation>I.I.Mechnikov North-Western State Medical University, 41 Kirochnaya str., St. Petersburg 193015, Russian Federation, e-mail: alex.l.ariev@gmail.com.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Arieva</LastName><ForeName>G T</ForeName><Initials>GT</Initials><AffiliationInfo><Affiliation>I.I.Mechnikov North-Western State Medical University, 41 Kirochnaya str., St. Petersburg 193015, Russian Federation, e-mail: alex.l.ariev@gmail.com.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Tsutsunawa</LastName><ForeName>M R</ForeName><Initials>MR</Initials><AffiliationInfo><Affiliation>I.I.Mechnikov North-Western State Medical University, 41 Kirochnaya str., St. Petersburg 193015, Russian Federation, e-mail: alex.l.ariev@gmail.com.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Diachkova-Gerceva</LastName><ForeName>D C</ForeName><Initials>DC</Initials><AffiliationInfo><Affiliation>I.I.Mechnikov North-Western State Medical University, 41 Kirochnaya str., St. Petersburg 193015, Russian Federation, e-mail: alex.l.ariev@gmail.com.</Affiliation></AffiliationInfo></Author></AuthorList><Language>rus</Language><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList></Article><MedlineJournalInfo><Country>Russia (Federation)</Country><MedlineTA>Adv Gerontol</MedlineTA><NlmUniqueID>100971443</NlmUniqueID><ISSNLinking>1561-9125</ISSNLinking></MedlineJournalInfo><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D000368" MajorTopicYN="N">Aged</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000086382" MajorTopicYN="Y">COVID-19</DescriptorName><QualifierName UI="Q000150" MajorTopicYN="N">complications</QualifierName><QualifierName UI="Q000175" MajorTopicYN="N">diagnosis</QualifierName><QualifierName UI="Q000453" MajorTopicYN="N">epidemiology</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D006299" MajorTopicYN="Y">Health Services for the Aged</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D058873" MajorTopicYN="N">Pandemics</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D017741" MajorTopicYN="N">Survivors</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000094024" MajorTopicYN="N">Post-Acute COVID-19 Syndrome</DescriptorName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="rus"><AbstractText>&#x41f;&#x43e;&#x43c;&#x438;&#x43c;&#x43e; &#x431;&#x44b;&#x441;&#x442;&#x440;&#x43e;&#x433;&#x43e; &#x438; &#x432;&#x43e;&#x43b;&#x43d;&#x43e;&#x43e;&#x431;&#x440;&#x430;&#x437;&#x43d;&#x43e;&#x433;&#x43e; &#x440;&#x430;&#x441;&#x43f;&#x440;&#x43e;&#x441;&#x442;&#x440;&#x430;&#x43d;&#x435;&#x43d;&#x438;&#x44f; &#x43f;&#x430;&#x43d;&#x434;&#x435;&#x43c;&#x438;&#x438; &#x43f;&#x43e; &#x432;&#x441;&#x435;&#x43c;&#x443; &#x437;&#x435;&#x43c;&#x43d;&#x43e;&#x43c;&#x443; &#x448;&#x430;&#x440;&#x443;, &#x441;&#x435;&#x433;&#x43e;&#x434;&#x43d;&#x44f; &#x432;&#x441;&#x435; &#x431;&#x43e;&#x43b;&#x435;&#x435; &#x43c;&#x430;&#x441;&#x448;&#x442;&#x430;&#x431;&#x43d;&#x43e;&#x439; &#x441;&#x442;&#x430;&#x43d;&#x43e;&#x432;&#x438;&#x442;&#x441;&#x44f; &#x43f;&#x440;&#x43e;&#x431;&#x43b;&#x435;&#x43c;&#x430;, &#x43d;&#x430;&#x437;&#x44b;&#x432;&#x430;&#x435;&#x43c;&#x430;&#x44f; &#xab;&#x434;&#x43e;&#x43b;&#x433;&#x438;&#x439; COVID-19&#xbb;, &#x2014; &#x44d;&#x442;&#x438;&#x43c; &#x442;&#x435;&#x440;&#x43c;&#x438;&#x43d;&#x43e;&#x43c; &#x43e;&#x43f;&#x438;&#x441;&#x44b;&#x432;&#x430;&#x44e;&#x442;&#x441;&#x44f; &#x434;&#x43e;&#x43b;&#x433;&#x43e;&#x441;&#x440;&#x43e;&#x447;&#x43d;&#x44b;&#x435; &#x43f;&#x43e;&#x441;&#x43b;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x44f; &#x43d;&#x43e;&#x432;&#x43e;&#x439; &#x43a;&#x43e;&#x440;&#x43e;&#x43d;&#x430;&#x432;&#x438;&#x440;&#x443;&#x441;&#x43d;&#x43e;&#x439; &#x438;&#x43d;&#x444;&#x435;&#x43a;&#x446;&#x438;&#x438;. &#x41a;&#x430;&#x43a; &#x43f;&#x440;&#x43e;&#x442;&#x435;&#x43a;&#x430;&#x435;&#x442; &#x431;&#x43e;&#x43b;&#x435;&#x437;&#x43d;&#x44c; &#x43f;&#x43e;&#x441;&#x43b;&#x435; &#xab;&#x432;&#x44b;&#x437;&#x434;&#x43e;&#x440;&#x43e;&#x432;&#x43b;&#x435;&#x43d;&#x438;&#x44f;&#xbb;, &#x432;&#x43a;&#x43b;&#x44e;&#x447;&#x430;&#x44f; &#x43e;&#x442;&#x434;&#x430;&#x43b;&#x435;&#x43d;&#x43d;&#x44b;&#x435; &#x444;&#x438;&#x437;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x435; &#x438; &#x43f;&#x441;&#x438;&#x445;&#x43e;&#x43b;&#x43e;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x435; &#x43f;&#x43e;&#x441;&#x43b;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x44f; &#x434;&#x43b;&#x44f; &#x437;&#x434;&#x43e;&#x440;&#x43e;&#x432;&#x44c;&#x44f;, &#x438; &#x431;&#x443;&#x434;&#x443;&#x449;&#x435;&#x435; &#x432;&#x44b;&#x436;&#x438;&#x432;&#x448;&#x438;&#x445; &#x43f;&#x43e;&#x441;&#x43b;&#x435; COVID-19 &#x43e;&#x441;&#x442;&#x430;&#x435;&#x442;&#x441;&#x44f; &#x432; &#x437;&#x43d;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43b;&#x44c;&#x43d;&#x43e;&#x439; &#x441;&#x442;&#x435;&#x43f;&#x435;&#x43d;&#x438; &#x43d;&#x435;&#x44f;&#x441;&#x43d;&#x44b;&#x43c;. &#x41e;&#x441;&#x43e;&#x431;&#x435;&#x43d;&#x43d;&#x43e; &#x44d;&#x442;&#x43e; &#x43a;&#x430;&#x441;&#x430;&#x435;&#x442;&#x441;&#x44f; &#x43a;&#x43e;&#x43d;&#x442;&#x438;&#x43d;&#x433;&#x435;&#x43d;&#x442;&#x430; &#x441;&#x442;&#x430;&#x440;&#x448;&#x438;&#x445; &#x432;&#x43e;&#x437;&#x440;&#x430;&#x441;&#x442;&#x43d;&#x44b;&#x445; &#x433;&#x440;&#x443;&#x43f;&#x43f;. &#x412; &#x434;&#x430;&#x43d;&#x43d;&#x43e;&#x439; &#x441;&#x442;&#x430;&#x442;&#x44c;&#x435; &#x43e;&#x431;&#x43e;&#x431;&#x449;&#x430;&#x435;&#x442;&#x441;&#x44f; &#x43e;&#x43f;&#x44b;&#x442; &#x437;&#x430;&#x440;&#x443;&#x431;&#x435;&#x436;&#x43d;&#x44b;&#x445; &#x438;&#x441;&#x441;&#x43b;&#x435;&#x434;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x439;, &#x43d;&#x430;&#x446;&#x435;&#x43b;&#x435;&#x43d;&#x43d;&#x44b;&#x445; &#x43d;&#x430; &#x43e;&#x43f;&#x440;&#x435;&#x434;&#x435;&#x43b;&#x435;&#x43d;&#x438;&#x435; &#x434;&#x43b;&#x438;&#x442;&#x435;&#x43b;&#x44c;&#x43d;&#x43e;&#x441;&#x442;&#x438; &#x438; &#x443;&#x442;&#x43e;&#x447;&#x43d;&#x435;&#x43d;&#x438;&#x44f; &#x445;&#x430;&#x440;&#x430;&#x43a;&#x442;&#x435;&#x440;&#x430; &#x43f;&#x43e;&#x43b;&#x438;&#x43e;&#x440;&#x433;&#x430;&#x43d;&#x43d;&#x44b;&#x445; &#x43e;&#x441;&#x43b;&#x43e;&#x436;&#x43d;&#x435;&#x43d;&#x438;&#x439; &#x43f;&#x43e;&#x441;&#x43b;&#x435; &#x43f;&#x435;&#x440;&#x435;&#x43d;&#x435;&#x441;&#x435;&#x43d;&#x43d;&#x43e;&#x433;&#x43e; COVID-19, &#x430; &#x442;&#x430;&#x43a;&#x436;&#x435; &#x43f;&#x443;&#x442;&#x438; &#x434;&#x43e;&#x43b;&#x433;&#x43e;&#x441;&#x440;&#x43e;&#x447;&#x43d;&#x43e;&#x439; &#x440;&#x435;&#x430;&#x431;&#x438;&#x43b;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x43f;&#x430;&#x446;&#x438;&#x435;&#x43d;&#x442;&#x43e;&#x432; &#x441;&#x442;&#x430;&#x440;&#x448;&#x438;&#x445; &#x432;&#x43e;&#x437;&#x440;&#x430;&#x441;&#x442;&#x43d;&#x44b;&#x445; &#x433;&#x440;&#x443;&#x43f;&#x43f; &#x441; &#x43f;&#x43e;&#x441;&#x442;&#x43a;&#x43e;&#x432;&#x438;&#x434;&#x43d;&#x44b;&#x43c; &#x441;&#x438;&#x43d;&#x434;&#x440;&#x43e;&#x43c;&#x43e;&#x43c;.</AbstractText></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">elderly and senile age</Keyword><Keyword MajorTopicYN="N">geriatric service</Keyword><Keyword MajorTopicYN="N">geriatrics</Keyword><Keyword MajorTopicYN="N">long-COVID-19</Keyword><Keyword MajorTopicYN="N">post-COVID syndrome</Keyword><Keyword MajorTopicYN="N">rehabilitation</Keyword></KeywordList></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="entrez"><Year>2022</Year><Month>6</Month><Day>21</Day><Hour>14</Hour><Minute>32</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2022</Year><Month>6</Month><Day>22</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2022</Year><Month>6</Month><Day>24</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">35727926</ArticleId></ArticleIdList></PubmedData></PubmedArticle></PubmedArticleSet>