<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2024//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_240101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="PubMed-not-MEDLINE" Owner="NLM"><PMID Version="1">37197595</PMID><DateRevised><Year>2023</Year><Month>05</Month><Day>19</Day></DateRevised><Article PubModel="Electronic-eCollection"><Journal><ISSN IssnType="Electronic">1680-5348</ISSN><JournalIssue CitedMedium="Internet"><Volume>47</Volume><PubDate><Year>2023</Year></PubDate></JournalIssue><Title>Revista panamericana de salud publica = Pan American journal of public health</Title><ISOAbbreviation>Rev Panam Salud Publica</ISOAbbreviation></Journal><ArticleTitle>Prevalence of persistent symptoms after having COVID-19 in a cohort in Suriname.</ArticleTitle><Pagination><StartPage>e79</StartPage><MedlinePgn>e79</MedlinePgn></Pagination><ELocationID EIdType="pii" ValidYN="Y">e79</ELocationID><ELocationID EIdType="doi" ValidYN="Y">10.26633/RPSP.2023.79</ELocationID><Abstract><AbstractText Label="OBJECTIVES" NlmCategory="UNASSIGNED">To determine the prevalence of persistent symptoms after having coronavirus disease 2019 (COVID-19) in a cohort in Suriname, and assess the factors associated with long COVID.</AbstractText><AbstractText Label="METHODS" NlmCategory="UNASSIGNED">A sample of adults 18 years and older who were registered 3-4 months previously in a national database because of a positive COVID-19 test were selected. They were interviewed about socioeconomic characteristics, pre-COVID-19 health status and lifestyle, and symptoms during and after COVID-19. A subset of participants underwent a physical examination to determine body mass index, waist circumference, cardiovascular parameters, lung function, and functionality.</AbstractText><AbstractText Label="RESULTS" NlmCategory="UNASSIGNED">A total of 106 participants (mean age 49 (standard deviation 15) years; 62.3% female) were interviewed, of whom 32 were physically examined. The greatest proportion of participants was of Hindustani descent (22.6%). Overall, 37.7% of participants were physically inactive, 26.4% had hypertension or diabetes mellitus, and 13.2% had been previously diagnosed with heart disease. Most participants (56.6%) had experienced mild COVID-19 and 14.2% had experienced severe COVID-19. A large proportion (39.6%) had experienced at least one persistent symptom after recovery from acute COVID-19 and more women were affected (47.0% of women versus 27.5% of men). Fatigue and alopecia were the most common symptoms, followed by dyspnea and sleep disturbance. Differences were observed between ethnic groups. Based on physical examination, 45.0% of the subset was obese and 67.7% had very high waist-circumference.</AbstractText><AbstractText Label="CONCLUSIONS" NlmCategory="UNASSIGNED">About 40% of the cohort had at least one persistent symptom 3-4 months after having had COVID-19, with differences observed by sex and ethnic group.</AbstractText></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Krishnadath</LastName><ForeName>Ingrid</ForeName><Initials>I</Initials><AffiliationInfo><Affiliation>Anton de Kom University of Suriname Paramaribo Suriname Anton de Kom University of Suriname, Paramaribo, Suriname.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Harkisoen</LastName><ForeName>Soeradj</ForeName><Initials>S</Initials><AffiliationInfo><Affiliation>University Medical Center Utrecht Utrecht The Netherlands University Medical Center Utrecht, Utrecht, The Netherlands.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Gopie</LastName><ForeName>Fitzgerald</ForeName><Initials>F</Initials><AffiliationInfo><Affiliation>Academic Hospital Paramaribo Paramaribo Suriname Academic Hospital Paramaribo, Paramaribo, Suriname.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>van der Hilst</LastName><ForeName>Kwame</ForeName><Initials>K</Initials><AffiliationInfo><Affiliation>Academic Hospital Paramaribo Paramaribo Suriname Academic Hospital Paramaribo, Paramaribo, Suriname.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Hollum</LastName><ForeName>Michelle</ForeName><Initials>M</Initials><AffiliationInfo><Affiliation>Academic Hospital Paramaribo Paramaribo Suriname Academic Hospital Paramaribo, Paramaribo, Suriname.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Woittiez</LastName><ForeName>Lycke</ForeName><Initials>L</Initials><AffiliationInfo><Affiliation>Academic Hospital Paramaribo Paramaribo Suriname Academic Hospital Paramaribo, Paramaribo, Suriname.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Baldew</LastName><ForeName>Se-Sergio</ForeName><Initials>SS</Initials><AffiliationInfo><Affiliation>Anton de Kom University of Suriname Paramaribo Suriname Anton de Kom University of Suriname, Paramaribo, Suriname.</Affiliation></AffiliationInfo></Author></AuthorList><Language>eng</Language><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList><ArticleDate DateType="Electronic"><Year>2023</Year><Month>05</Month><Day>16</Day></ArticleDate></Article><MedlineJournalInfo><Country>United States</Country><MedlineTA>Rev Panam Salud Publica</MedlineTA><NlmUniqueID>9705400</NlmUniqueID><ISSNLinking>1020-4989</ISSNLinking></MedlineJournalInfo><OtherAbstract Type="Publisher" Language="spa"><AbstractText Label="OBJETIVOS" NlmCategory="UNASSIGNED">Determinar la prevalencia de s&#xed;ntomas persistentes tras la enfermedad por coronavirus 2019 (COVID-19) en una cohorte en Suriname, y evaluar los factores asociados a la COVID-19 de larga duraci&#xf3;n.</AbstractText><AbstractText Label="M&#xc9;TODOS" NlmCategory="UNASSIGNED">Se seleccion&#xf3; una muestra de personas mayores de 18 a&#xf1;os que hab&#xed;an sido registradas tres a cuatro meses antes en una base de datos nacional debido a un resultado positivo en una prueba de COVID-19. Se les realizaron preguntas sobre sus caracter&#xed;sticas socioecon&#xf3;micas, estado de salud y modo de vida previos a la COVID-19 y sobre sus s&#xed;ntomas durante y despu&#xe9;s de esta enfermedad. A un subconjunto de participantes se les realiz&#xf3; un examen f&#xed;sico para determinar su &#xed;ndice de masa corporal, per&#xed;metro abdominal, par&#xe1;metros cardiovasculares, funci&#xf3;n pulmonar y estado funcional.</AbstractText><AbstractText Label="RESULTADOS" NlmCategory="UNASSIGNED">Se entrevist&#xf3; a 106 participantes (media de edad: 49 a&#xf1;os [desviaci&#xf3;n est&#xe1;ndar: 15 a&#xf1;os]; 62,3% mujeres); de los cuales a 32 se les realiz&#xf3; una exploraci&#xf3;n f&#xed;sica. La mayor parte de los participantes ten&#xed;an ascendencia indostana (22,6%). En t&#xe9;rminos generales, el 37,7% de los participantes eran sedentarios, el 26,4% ten&#xed;an hipertensi&#xf3;n o diabetes mellitus y al 13,2% les hab&#xed;an diagnosticado previamente una cardiopat&#xed;a. La mayor parte (56,6%) hab&#xed;an presentado s&#xed;ntomas leves de COVID-19 y el 14,2% s&#xed;ntomas graves. Una proporci&#xf3;n elevada (39,6%) hab&#xed;a manifestado al menos un s&#xed;ntoma persistente tras recuperarse de un cuadro cr&#xed;tico de COVID-19; esto se daba con mayor frecuencia en las mujeres (47,0% de las mujeres frente a 27,5% de los hombres). Los s&#xed;ntomas m&#xe1;s frecuentes fueron fatiga y alopecia, seguidos por disnea y alteraciones del sue&#xf1;o. Se observaron diferencias entre los grupos &#xe9;tnicos. De acuerdo con los resultados del examen f&#xed;sico, el 45,0% del subgrupo era obeso y el 67,7% ten&#xed;a un per&#xed;metro abdominal muy elevado.</AbstractText><AbstractText Label="CONCLUSIONES" NlmCategory="UNASSIGNED">Aproximadamente el 40% de la cohorte presentaba al menos un s&#xed;ntoma persistente tres o cuatro meses tras haber tenido COVID-19, con diferencias en funci&#xf3;n del sexo y el grupo &#xe9;tnico.</AbstractText></OtherAbstract><OtherAbstract Type="Publisher" Language="por"><AbstractText Label="OBJETIVOS" NlmCategory="UNASSIGNED">Determinar a preval&#xea;ncia de sintomas persistentes p&#xf3;s-doen&#xe7;a do coronav&#xed;rus de 2019 (COVID-19) em uma coorte no Suriname e avaliar os fatores associados &#xe0; COVID longa.</AbstractText><AbstractText Label="M&#xc9;TODOS" NlmCategory="UNASSIGNED">Foi selecionada uma amostra de adultos (a partir dos 18 anos) que haviam sido cadastrados 3 a 4 meses antes do estudo em um banco de dados nacional devido a um teste positivo para COVID-19. Os indiv&#xed;duos selecionados foram entrevistados acerca de seu perfil socioecon&#xf4;mico, estado de sa&#xfa;de, estilo de vida pr&#xe9;-COVID-19 e sintomas durante e ap&#xf3;s a COVID-19. Um subconjunto de participantes foi submetido a exame f&#xed;sico para determinar &#xed;ndice de massa corporal, circunfer&#xea;ncia abdominal, par&#xe2;metros cardiovasculares, fun&#xe7;&#xe3;o pulmonar e funcionalidade.</AbstractText><AbstractText Label="RESULTADOS" NlmCategory="UNASSIGNED">Foram entrevistados 106 participantes (m&#xe9;dia de idade, 49 anos; desvio padr&#xe3;o, 15 anos; 62,3% do sexo feminino), dos quais 32 foram submetidos ao exame f&#xed;sico. A maior propor&#xe7;&#xe3;o de participantes era de ascend&#xea;ncia hindu (22,6%). No total, 37,7% dos participantes eram fisicamente inativos, 26,4% tinham hipertens&#xe3;o ou diabetes e 13,2% tinham diagn&#xf3;stico pr&#xe9;vio de cardiopatia. A maioria dos participantes (56,6%) teve COVID-19 leve, e 14,2%, COVID-19 grave. Uma grande propor&#xe7;&#xe3;o (39,6%) apresentou pelo menos um sintoma persistente ap&#xf3;s a recupera&#xe7;&#xe3;o da COVID-19 aguda. Mais mulheres foram afetadas (47,0% das mulheres versus 27,5% dos homens). Fadiga e alopecia foram os sintomas mais comuns, seguidos de dispneia e dist&#xfa;rbios do sono. Foram observadas diferen&#xe7;as entre grupos &#xe9;tnicos. Dos participantes submetidos ao exame f&#xed;sico, 45,0% eram obesos e 67,7% tinham circunfer&#xea;ncia abdominal muito larga.</AbstractText><AbstractText Label="CONCLUS&#xd5;ES" NlmCategory="UNASSIGNED">Cerca de 40% da coorte apresentou pelo menos um sintoma persistente 3 a 4 meses ap&#xf3;s a COVID-19. Foram observadas diferen&#xe7;as por sexo e grupo &#xe9;tnico.</AbstractText></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">Post-acute COVID-19 syndrome</Keyword><Keyword MajorTopicYN="N">Suriname</Keyword><Keyword MajorTopicYN="N">prevalence</Keyword></KeywordList></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="received"><Year>2023</Year><Month>1</Month><Day>17</Day></PubMedPubDate><PubMedPubDate PubStatus="accepted"><Year>2023</Year><Month>1</Month><Day>28</Day></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2023</Year><Month>5</Month><Day>18</Day><Hour>1</Hour><Minute>8</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2023</Year><Month>5</Month><Day>18</Day><Hour>1</Hour><Minute>7</Minute></PubMedPubDate><PubMedPubDate PubStatus="entrez"><Year>2023</Year><Month>5</Month><Day>17</Day><Hour>20</Hour><Minute>4</Minute></PubMedPubDate><PubMedPubDate PubStatus="pmc-release"><Year>2023</Year><Month>5</Month><Day>16</Day></PubMedPubDate></History><PublicationStatus>epublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">37197595</ArticleId><ArticleId IdType="pmc">PMC10184584</ArticleId><ArticleId IdType="doi">10.26633/RPSP.2023.79</ArticleId><ArticleId IdType="pii">RPSP.2023.79</ArticleId></ArticleIdList><ReferenceList><Reference><Citation>World Health Organization  . Coronavirus disease (COVID-2019) situation reports. Geneva: WHO; 2020.  [cited March 2022].  Available from:  https://www.who.int/emergencies/diseases/novel-coronavirus-2019/situation-reports.</Citation></Reference><Reference><Citation>World Health Organization. Coronavirus disease (COVID-2019) situation reports. Geneva: WHO; 2020 [cited March 2022]. Available from: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/situation-reports</Citation></Reference><Reference><Citation>GBD 2019 Risk Factors Collaborators Global burden of 87 risk factors in 204 countries and territories, 1990-2019: a systematic analysis for the Global Burden of Disease Study 2019. Lancet. 2020;396(10258):1223&#x2013;1249.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7566194</ArticleId><ArticleId IdType="pubmed">33069327</ArticleId></ArticleIdList></Reference><Reference><Citation>GBD 2019 Risk Factors Collaborators. Global burden of 87 risk factors in 204 countries and territories, 1990-2019: a systematic analysis for the Global Burden of Disease Study 2019. Lancet. 2020;396(10258):1223-49.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7566194</ArticleId><ArticleId IdType="pubmed">33069327</ArticleId></ArticleIdList></Reference><Reference><Citation>World Health Organization  . WHO coronavirus (COVID-19) dashboard &#x2013; Suriname. Geneva: WHO; 2020.  [cited March 2022].  Internet. Available from:  https://covid19.who.int/region/amro/country/sr.</Citation></Reference><Reference><Citation>World Health Organization. WHO coronavirus (COVID-19) dashboard &#x2013; Suriname [Internet]. Geneva: WHO; 2020 [cited March 2022]. Available from: https://covid19.who.int/region/amro/country/sr</Citation></Reference><Reference><Citation>Albrandt-Salmeron A, Espejo-Fonseca R, Roldan-Valadez E. Correlation between chest X-ray severity in COVID-19 and age in Mexican-Mestizo patients: an observational cross-sectional study. Biomed Res Int. 2021;2021:5571144.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8090453</ArticleId><ArticleId IdType="pubmed">33997012</ArticleId></ArticleIdList></Reference><Reference><Citation>Albrandt-Salmeron A, Espejo-Fonseca R, Roldan-Valadez E. Correlation between chest X-ray severity in COVID-19 and age in Mexican-Mestizo patients: an observational cross-sectional study. Biomed Res Int. 2021;2021:5571144.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8090453</ArticleId><ArticleId IdType="pubmed">33997012</ArticleId></ArticleIdList></Reference><Reference><Citation>Schonfeld D, Arias S, Bossio JC, Fernandez H, Gozal D, Perez-Chada D. Clinical presentation and outcomes of the first patients with COVID-19 in Argentina: results of 207 079 cases from a national database. PLoS One. 2021;16(2):e0246793.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7877635</ArticleId><ArticleId IdType="pubmed">33571300</ArticleId></ArticleIdList></Reference><Reference><Citation>Schonfeld D, Arias S, Bossio JC, Fernandez H, Gozal D, Perez-Chada D. Clinical presentation and outcomes of the first patients with COVID-19 in Argentina: results of 207 079 cases from a national database. PLoS One. 2021;16(2):e0246793.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7877635</ArticleId><ArticleId IdType="pubmed">33571300</ArticleId></ArticleIdList></Reference><Reference><Citation>Callard F, Perego E. How and why patients made long Covid. Soc Sci Med. 2021;268:113426.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7539940</ArticleId><ArticleId IdType="pubmed">33199035</ArticleId></ArticleIdList></Reference><Reference><Citation>Callard F, Perego E. How and why patients made long Covid. Soc Sci Med. 2021;268:113426.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7539940</ArticleId><ArticleId IdType="pubmed">33199035</ArticleId></ArticleIdList></Reference><Reference><Citation>Sykes DL, Holdsworth L, Jawad N, Gunasekera P, Morice AH, Crooks MG. Post-COVID-19 symptom burden: what is long-COVID and how should we manage it? Lung. 2021;199(2):113&#x2013;119.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7875681</ArticleId><ArticleId IdType="pubmed">33569660</ArticleId></ArticleIdList></Reference><Reference><Citation>Sykes DL, Holdsworth L, Jawad N, Gunasekera P, Morice AH, Crooks MG. Post-COVID-19 symptom burden: what is long-COVID and how should we manage it? Lung. 2021;199(2):113&#x2013;9.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7875681</ArticleId><ArticleId IdType="pubmed">33569660</ArticleId></ArticleIdList></Reference><Reference><Citation>Sigfrid L, Drake TM, Pauley E, Jesudason EC, Olliaro P, Lim WS, et al. Long Covid in adults discharged from UK hospitals after Covid-19: a prospective, multicentre cohort study using the ISARIC WHO Clinical Characterisation Protocol. Lancet Reg Health Eur. 2021;8(100186):6.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8343377</ArticleId><ArticleId IdType="pubmed">34386785</ArticleId></ArticleIdList></Reference><Reference><Citation>Sigfrid L, Drake TM, Pauley E, Jesudason EC, Olliaro P, Lim WS, et al. Long Covid in adults discharged from UK hospitals after Covid-19: a prospective, multicentre cohort study using the ISARIC WHO Clinical Characterisation Protocol. Lancet Reg Health Eur. 2021;8(100186):6.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8343377</ArticleId><ArticleId IdType="pubmed">34386785</ArticleId></ArticleIdList></Reference><Reference><Citation>Huang C, Huang L, Wang Y, Li X, Ren L, Gu X, et al. 6-month consequences of COVID-19 in patients discharged from hospital: a cohort study. Lancet. 2021;397(10270):220&#x2013;232.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7833295</ArticleId><ArticleId IdType="pubmed">33428867</ArticleId></ArticleIdList></Reference><Reference><Citation>Huang C, Huang L, Wang Y, Li X, Ren L, Gu X, et al. 6-month consequences of COVID-19 in patients discharged from hospital: a cohort study. Lancet. 2021;397(10270):220&#x2013;32.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7833295</ArticleId><ArticleId IdType="pubmed">33428867</ArticleId></ArticleIdList></Reference><Reference><Citation>Nittas V, Gao M, West EA, Ballouz T, Menges D, Wulf Hanson S, et al. Long COVID through a public health lens: an umbrella review. Public Health Rev. 2022;2022(43):1604501.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8963488</ArticleId><ArticleId IdType="pubmed">35359614</ArticleId></ArticleIdList></Reference><Reference><Citation>Nittas V, Gao M, West EA, Ballouz T, Menges D, Wulf Hanson S, et al. Long COVID through a public health lens: an umbrella review. Public Health Rev. 2022 2022;43:1604501.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8963488</ArticleId><ArticleId IdType="pubmed">35359614</ArticleId></ArticleIdList></Reference><Reference><Citation>Sudre CH, Murray B, Varsavsky T, Graham MS, Penfold RS, Bowyer RC, et al. Attributes and predictors of long-COVID. Nat Med. 2021;27(4):626&#x2013;631.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7611399</ArticleId><ArticleId IdType="pubmed">33692530</ArticleId></ArticleIdList></Reference><Reference><Citation>Sudre CH, Murray B, Varsavsky T, Graham MS, Penfold RS, Bowyer RC, et al. Attributes and predictors of long-COVID. Nat Med. 2021;27(4):626&#x2013;31.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7611399</ArticleId><ArticleId IdType="pubmed">33692530</ArticleId></ArticleIdList></Reference><Reference><Citation>Sakhamuri SM, Jankie S, Pinto Pereira LM. Calling on Latin America and the Caribbean countries to recognise the disability from long COVID. Lancet Reg Health Am. 2022;15:100362.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9412073</ArticleId><ArticleId IdType="pubmed">36043156</ArticleId></ArticleIdList></Reference><Reference><Citation>Sakhamuri SM, Jankie S, Pinto Pereira LM. Calling on Latin America and the Caribbean countries to recognise the disability from long COVID. Lancet Reg Health Am. 2022;15:100362.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9412073</ArticleId><ArticleId IdType="pubmed">36043156</ArticleId></ArticleIdList></Reference><Reference><Citation>Krishnadath IS, Toelsie JR, Nahar-van Venrooij L, Hofman A, Jaddoe VW. Ethnic and sex-specific cut-off values for adult obesity in the Suriname Health Study. Obes Res Clin Pract. 2018;12(4):336&#x2013;345.</Citation><ArticleIdList><ArticleId IdType="pubmed">27720693</ArticleId></ArticleIdList></Reference><Reference><Citation>Krishnadath IS, Toelsie JR, Nahar-van Venrooij L, Hofman A, Jaddoe VW. Ethnic and sex-specific cut-off values for adult obesity in the Suriname Health Study. Obes Res Clin Pract. 2018;12(4):336&#x2013;45.</Citation><ArticleIdList><ArticleId IdType="pubmed">27720693</ArticleId></ArticleIdList></Reference><Reference><Citation>Krishnadath IS, Toelsie JR, Hofman A, Jaddoe VW. Ethnic disparities in the prevalence of metabolic syndrome and its risk factors in the Suriname Health Study: a cross-sectional population study. BMJ Open. 2016;6(12):e013183.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC5168639</ArticleId><ArticleId IdType="pubmed">27927663</ArticleId></ArticleIdList></Reference><Reference><Citation>Krishnadath IS, Toelsie JR, Hofman A, Jaddoe VW. Ethnic disparities in the prevalence of metabolic syndrome and its risk factors in the Suriname Health Study: a cross-sectional population study. BMJ Open. 2016;6(12):e013183.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC5168639</ArticleId><ArticleId IdType="pubmed">27927663</ArticleId></ArticleIdList></Reference><Reference><Citation>Krishnadath IS, Nahar-van Venrooij LM, Jaddoe VW, Toelsie JR. Ethnic differences in prediabetes and diabetes in the Suriname Health Study. BMJ Open Diabetes Res Care. 2016;4(1):e000186.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC4932318</ArticleId><ArticleId IdType="pubmed">27403324</ArticleId></ArticleIdList></Reference><Reference><Citation>Krishnadath IS, Nahar-van Venrooij LM, Jaddoe VW, Toelsie JR. Ethnic differences in prediabetes and diabetes in the Suriname Health Study. BMJ Open Diabetes Res Care. 2016;4(1):e000186.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC4932318</ArticleId><ArticleId IdType="pubmed">27403324</ArticleId></ArticleIdList></Reference><Reference><Citation>World Health Organization . Geneva: WHO; [23 November 2021]. 2021. Living guidance for clinical management of COVID-19: living guidance.</Citation></Reference><Reference><Citation>World Health Organization. Living guidance for clinical management of COVID-19: living guidance, 23 November 2021. Geneva: WHO; 2021.</Citation></Reference><Reference><Citation>The EuroQol Group EuroQol-a new facility for the measurement of health-related quality of life. Health Policy. 1990;16(3):199&#x2013;208.</Citation><ArticleIdList><ArticleId IdType="pubmed">10109801</ArticleId></ArticleIdList></Reference><Reference><Citation>The EuroQol Group. EuroQol-a new facility for the measurement of health-related quality of life. Health Policy. 1990;16(3):199-208.</Citation><ArticleIdList><ArticleId IdType="pubmed">10109801</ArticleId></ArticleIdList></Reference><Reference><Citation>World Health Organization . Geneva: WHO; 2010. WHO global recommendations on physical activity for health.</Citation><ArticleIdList><ArticleId IdType="pubmed">26180873</ArticleId></ArticleIdList></Reference><Reference><Citation>World Health Organization. WHO global recommendations on physical activity for health. Geneva: WHO; 2010.</Citation><ArticleIdList><ArticleId IdType="pubmed">26180873</ArticleId></ArticleIdList></Reference><Reference><Citation>Lean ME, Han TS, Morrison CE. Waist circumference as a measure for indicating need for weight management. BMJ. 1995;311(6998):158&#x2013;161.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC2550221</ArticleId><ArticleId IdType="pubmed">7613427</ArticleId></ArticleIdList></Reference><Reference><Citation>Lean ME, Han TS, Morrison CE. Waist circumference as a measure for indicating need for weight management. BMJ. 1995;311(6998):158&#x2013;61.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC2550221</ArticleId><ArticleId IdType="pubmed">7613427</ArticleId></ArticleIdList></Reference><Reference><Citation>Lopez-Leon S, Wegman-Ostrosky T, Perelman C, Sepulveda R, Rebolledo P, Cuapio A, et al. More than 50 long-term effects of COVID-19: a systematic review and meta-analysis. Sci Rep. 2012;11:16144.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8352980</ArticleId><ArticleId IdType="pubmed">34373540</ArticleId></ArticleIdList></Reference><Reference><Citation>Lopez-Leon S, Wegman-Ostrosky T, Perelman C, Sepulveda R, Rebolledo P, Cuapio A, et al. More than 50 long-term effects of COVID-19: a systematic review and meta-analysis. Sci Rep. 2012;11:16144.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8352980</ArticleId><ArticleId IdType="pubmed">34373540</ArticleId></ArticleIdList></Reference><Reference><Citation>Petersen MS, Kristiansen MF, Hanusson KD, Danielsen ME, B &#xc1;S, Gaini S, et al. Long COVID in the Faroe Islands: a longitudinal study among nonhospitalized patients. Clin Infect Dis. 2021;73(11):e4058&#x2013;e4063.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7799340</ArticleId><ArticleId IdType="pubmed">33252665</ArticleId></ArticleIdList></Reference><Reference><Citation>Petersen MS, Kristiansen MF, Hanusson KD, Danielsen ME, B &#xc1;S, Gaini S, et al. Long COVID in the Faroe Islands: a longitudinal study among nonhospitalized patients. Clin Infect Dis. 2021;73(11):e4058&#x2013;e63.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7799340</ArticleId><ArticleId IdType="pubmed">33252665</ArticleId></ArticleIdList></Reference><Reference><Citation>Yong SJ. Long COVID or post-COVID-19 syndrome: putative pathophysiology, risk factors, and treatments. Infect Dis (Lond) 2021;53(10):737&#x2013;754.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8146298</ArticleId><ArticleId IdType="pubmed">34024217</ArticleId></ArticleIdList></Reference><Reference><Citation>Yong SJ. Long COVID or post-COVID-19 syndrome: putative pathophysiology, risk factors, and treatments. Infect Dis (Lond). 2021;53(10):737&#x2013;54.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8146298</ArticleId><ArticleId IdType="pubmed">34024217</ArticleId></ArticleIdList></Reference><Reference><Citation>Michelen M, Manoharan L, Elkheir N, Cheng V, Dagens A, Hastie C, et al. Characterising long COVID: a living systematic review. BMJ Glob Health. 2021;6(9):005427.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8478580</ArticleId><ArticleId IdType="pubmed">34580069</ArticleId></ArticleIdList></Reference><Reference><Citation>Michelen M, Manoharan L, Elkheir N, Cheng V, Dagens A, Hastie C, et al. Characterising long COVID: a living systematic review. BMJ Glob Health. 2021;6(9):005427.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8478580</ArticleId><ArticleId IdType="pubmed">34580069</ArticleId></ArticleIdList></Reference><Reference><Citation>Mackey K, Ayers CK, Kondo KK, Saha S, Advani SM, Young S, et al. Racial and ethnic disparities in COVID-19-related infections, hospitalizations, and deaths: a systematic review. Ann Intern Med. 2021;174(3):362&#x2013;373.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7772883</ArticleId><ArticleId IdType="pubmed">33253040</ArticleId></ArticleIdList></Reference><Reference><Citation>Mackey K, Ayers CK, Kondo KK, Saha S, Advani SM, Young S, et al. Racial and ethnic disparities in COVID-19-related infections, hospitalizations, and deaths: a systematic review. Ann Intern Med. 2021;174(3):362&#x2013;73.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7772883</ArticleId><ArticleId IdType="pubmed">33253040</ArticleId></ArticleIdList></Reference><Reference><Citation>Cheng D, Calderwood C, Skyllberg E, Ainley A. Clinical characteristics and outcomes of adult patients admitted with COVID-19 in East London: a retrospective cohort analysis. BMJ Open Respir Res. 2021;8(1):000813.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7976675</ArticleId><ArticleId IdType="pubmed">33731329</ArticleId></ArticleIdList></Reference><Reference><Citation>Cheng D, Calderwood C, Skyllberg E, Ainley A. Clinical characteristics and outcomes of adult patients admitted with COVID-19 in East London: a retrospective cohort analysis. BMJ Open Respir Res. 2021;8(1):000813.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7976675</ArticleId><ArticleId IdType="pubmed">33731329</ArticleId></ArticleIdList></Reference><Reference><Citation>Desai AD, Lavelle M, Boursiquot BC, Wan EY. Long-term complications of COVID-19. Am J Physiol Cell Physiol. 2022;322(1):C1&#x2013;C11.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8721906</ArticleId><ArticleId IdType="pubmed">34817268</ArticleId></ArticleIdList></Reference><Reference><Citation>Desai AD, Lavelle M, Boursiquot BC, Wan EY. Long-term complications of COVID-19. Am J Physiol Cell Physiol. 2022;322(1):C1&#x2013;C11.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8721906</ArticleId><ArticleId IdType="pubmed">34817268</ArticleId></ArticleIdList></Reference></ReferenceList></PubmedData></PubmedArticle></PubmedArticleSet>