<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2024//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_240101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Automated"><PMID Version="1">36843458</PMID><DateCompleted><Year>2023</Year><Month>02</Month><Day>28</Day></DateCompleted><DateRevised><Year>2023</Year><Month>02</Month><Day>28</Day></DateRevised><Article PubModel="Print"><Journal><ISSN IssnType="Print">1997-7298</ISSN><JournalIssue CitedMedium="Print"><Volume>123</Volume><Issue>2</Issue><PubDate><Year>2023</Year></PubDate></JournalIssue><Title>Zhurnal nevrologii i psikhiatrii imeni S.S. Korsakova</Title><ISOAbbreviation>Zh Nevrol Psikhiatr Im S S Korsakova</ISOAbbreviation></Journal><ArticleTitle>[Current approaches in the treatment and rehabilitation of patients with neurological diseases after COVID-19. Resolution of the International Experts Forum].</ArticleTitle><Pagination><StartPage>44</StartPage><EndPage>51</EndPage><MedlinePgn>44-51</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.17116/jnevro202312302144</ELocationID><Abstract><AbstractText>Despite the significant shift in global attention away from the pandemic, the problem of a new coronavirus infection remains important in the medical community. Almost 3 years after the start of the COVID-19 pandemic the issues of rehabilitation and management of delayed manifestations and sequelae of the disease are especially important. According to numerous available data, the new coronavirus infection is characterized by multiorgan lesions. Respiratory dysfunction, clotting disorders, myocardial dysfunction and various arrhythmias, acute coronary syndrome, acute renal failure, GI disorders, hepatocellular damage, hyperglycemia and ketosis, dermatological complications, ophthalmological symptoms and neurological disorders may be found. Significant prevalence of the latter in the post-coronavirus period necessitated this International Expert Forum to develop unified approaches to the management of patients with neurological complications and sequelae of new coronavirus infection based on practical experience and considering the scientific information available on COVID-19. The expert council developed a resolution formulating the tactics for the management of patients with neurological manifestations of COVID-19.</AbstractText></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Levin</LastName><ForeName>O S</ForeName><Initials>OS</Initials><Identifier Source="ORCID">0000-0003-3872-5923</Identifier><AffiliationInfo><Affiliation>Russian Medical Academy of Continuous Professional Education, Moscow, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Vashchilin</LastName><ForeName>V V</ForeName><Initials>VV</Initials><Identifier Source="ORCID">0000-0001-6531-7752</Identifier><AffiliationInfo><Affiliation>Republican Research and Clinical Center of Neurology and Neurosurgery, Minsk, Republic of Belarus.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Pikija</LastName><ForeName>S</ForeName><Initials>S</Initials><Identifier Source="ORCID">0000-0002-6070-3635</Identifier><AffiliationInfo><Affiliation>Paracelsus Private Medical University, Salzburg, Austria.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Khasanova</LastName><ForeName>D R</ForeName><Initials>DR</Initials><Identifier Source="ORCID">0000-0002-8825-2346</Identifier><AffiliationInfo><Affiliation>Kazan State Medical University, Kazan, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Turuspekova</LastName><ForeName>S T</ForeName><Initials>ST</Initials><Identifier Source="ORCID">0000-0002-4593-3053</Identifier><AffiliationInfo><Affiliation>Asfendiyarov Kazakh National Medical University, Almaty, Republic of Kazakhstan.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Bogolepova</LastName><ForeName>A N</ForeName><Initials>AN</Initials><Identifier Source="ORCID">0000-0002-6327-3546</Identifier><AffiliationInfo><Affiliation>Pirogov Russian National Research Medical University, Moscow, Russia.</Affiliation></AffiliationInfo><AffiliationInfo><Affiliation>Federal Center for Brain and Neurotechnology, Moscow, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Shmonin</LastName><ForeName>A A</ForeName><Initials>AA</Initials><Identifier Source="ORCID">0000-0003-2232-4332</Identifier><AffiliationInfo><Affiliation>Pavlov First Saint Petersburg Medical University, St. Petersburg, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Maltceva</LastName><ForeName>M N</ForeName><Initials>MN</Initials><Identifier Source="ORCID">0000-0001-5285-5594</Identifier><AffiliationInfo><Affiliation>Pavlov First Saint Petersburg Medical University, St. Petersburg, Russia.</Affiliation></AffiliationInfo><AffiliationInfo><Affiliation>Russian Canis-therapy Support and Development Association, St. Petersburg, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Vozniuk</LastName><ForeName>I A</ForeName><Initials>IA</Initials><Identifier Source="ORCID">0000-0001-7192-0961</Identifier><AffiliationInfo><Affiliation>Dzhanelidze Saint Petersburg Research Institute of Emergency Medicine, St. Petersburg, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Yanishevskiy</LastName><ForeName>S N</ForeName><Initials>SN</Initials><Identifier Source="ORCID">0000-0002-6484-286X</Identifier><AffiliationInfo><Affiliation>Kirov Military Medical Academy, St. Petersburg, Russia.</Affiliation></AffiliationInfo><AffiliationInfo><Affiliation>Almazov National Medical Research Centre, St. Petersburg, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Huseynov</LastName><ForeName>D K</ForeName><Initials>DK</Initials><AffiliationInfo><Affiliation>Mingachevir City Hospital, Mingachevir, Republic of Azerbaijan.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Karakulova</LastName><ForeName>Y V</ForeName><Initials>YV</Initials><Identifier Source="ORCID">0000-0002-7536-2060</Identifier><AffiliationInfo><Affiliation>Wagner Perm State Medical University, Perm, Russia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Obidov</LastName><ForeName>F Kh</ForeName><Initials>FK</Initials><Identifier Source="ORCID">0000-0002-5001-4895</Identifier><AffiliationInfo><Affiliation>Regional Hospital of Samarkand Region, Samarkand, Republic of Uzbekistan.</Affiliation></AffiliationInfo></Author></AuthorList><Language>rus</Language><PublicationTypeList><PublicationType UI="D004740">English Abstract</PublicationType><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList><VernacularTitle>Lechenie i reabilitatsiya bol'nykh s nevrologicheskimi narusheniyami posle perenesennogo COVID-19. Rezolyutsiya Mezhdunarodnogo foruma ekspertov.</VernacularTitle></Article><MedlineJournalInfo><Country>Russia (Federation)</Country><MedlineTA>Zh Nevrol Psikhiatr Im S S Korsakova</MedlineTA><NlmUniqueID>9712194</NlmUniqueID><ISSNLinking>1997-7298</ISSNLinking></MedlineJournalInfo><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000086382" MajorTopicYN="Y">COVID-19</DescriptorName><QualifierName UI="Q000150" MajorTopicYN="N">complications</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D000086402" MajorTopicYN="N">SARS-CoV-2</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D058873" MajorTopicYN="N">Pandemics</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D009422" MajorTopicYN="Y">Nervous System Diseases</DescriptorName><QualifierName UI="Q000175" MajorTopicYN="N">diagnosis</QualifierName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="rus"><AbstractText>&#x41f;&#x440;&#x43e;&#x431;&#x43b;&#x435;&#x43c;&#x430; &#x43d;&#x43e;&#x432;&#x43e;&#x439; &#x43a;&#x43e;&#x440;&#x43e;&#x43d;&#x430;&#x432;&#x438;&#x440;&#x443;&#x441;&#x43d;&#x43e;&#x439; &#x438;&#x43d;&#x444;&#x435;&#x43a;&#x446;&#x438;&#x438; &#x441;&#x43e;&#x445;&#x440;&#x430;&#x43d;&#x44f;&#x435;&#x442; &#x441;&#x432;&#x43e;&#x44e; &#x430;&#x43a;&#x442;&#x443;&#x430;&#x43b;&#x44c;&#x43d;&#x43e;&#x441;&#x442;&#x44c; &#x432; &#x43c;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43d;&#x441;&#x43a;&#x43e;&#x43c; &#x441;&#x43e;&#x43e;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x435;. &#x41e;&#x441;&#x43e;&#x431;&#x435;&#x43d;&#x43d;&#x43e; &#x432;&#x430;&#x436;&#x43d;&#x44b;&#x43c;&#x438; &#x441;&#x43f;&#x443;&#x441;&#x442;&#x44f; &#x43f;&#x43e;&#x447;&#x442;&#x438; 3 &#x433;&#x43e;&#x434;&#x430; &#x43e;&#x442; &#x43d;&#x430;&#x447;&#x430;&#x43b;&#x430; &#x43f;&#x430;&#x43d;&#x434;&#x435;&#x43c;&#x438;&#x438; COVID-19 &#x44f;&#x432;&#x43b;&#x44f;&#x44e;&#x442;&#x441;&#x44f; &#x432;&#x43e;&#x43f;&#x440;&#x43e;&#x441;&#x44b; &#x440;&#x435;&#x430;&#x431;&#x438;&#x43b;&#x438;&#x442;&#x430;&#x446;&#x438;&#x438; &#x438; &#x431;&#x43e;&#x440;&#x44c;&#x431;&#x44b; &#x441; &#x43e;&#x442;&#x441;&#x440;&#x43e;&#x447;&#x435;&#x43d;&#x43d;&#x44b;&#x43c;&#x438; &#x43f;&#x440;&#x43e;&#x44f;&#x432;&#x43b;&#x435;&#x43d;&#x438;&#x44f;&#x43c;&#x438; &#x438; &#x43f;&#x43e;&#x441;&#x43b;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x44f;&#x43c;&#x438; &#x431;&#x43e;&#x43b;&#x435;&#x437;&#x43d;&#x438;. &#x41d;&#x43e;&#x432;&#x430;&#x44f; &#x43a;&#x43e;&#x440;&#x43e;&#x43d;&#x430;&#x432;&#x438;&#x440;&#x443;&#x441;&#x43d;&#x430;&#x44f; &#x438;&#x43d;&#x444;&#x435;&#x43a;&#x446;&#x438;&#x44f; &#x445;&#x430;&#x440;&#x430;&#x43a;&#x442;&#x435;&#x440;&#x438;&#x437;&#x443;&#x435;&#x442;&#x441;&#x44f; &#x43f;&#x43e;&#x43b;&#x438;&#x43e;&#x440;&#x433;&#x430;&#x43d;&#x43d;&#x43e;&#x441;&#x442;&#x44c;&#x44e; &#x43f;&#x43e;&#x440;&#x430;&#x436;&#x435;&#x43d;&#x438;&#x44f;. &#x41d;&#x435;&#x432;&#x440;&#x43e;&#x43b;&#x43e;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x435; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43e;&#x439;&#x441;&#x442;&#x432;&#x430; &#x43c;&#x43e;&#x433;&#x443;&#x442; &#x43e;&#x431;&#x43d;&#x430;&#x440;&#x443;&#x436;&#x438;&#x432;&#x430;&#x442;&#x44c;&#x441;&#x44f; &#x443; &#x431;&#x43e;&#x43b;&#x44c;&#x43d;&#x44b;&#x445;, &#x43f;&#x435;&#x440;&#x435;&#x43d;&#x435;&#x441;&#x448;&#x438;&#x445; COVID-19, &#x43d;&#x430;&#x440;&#x44f;&#x434;&#x443; &#x441; &#x440;&#x435;&#x441;&#x43f;&#x438;&#x440;&#x430;&#x442;&#x43e;&#x440;&#x43d;&#x43e;&#x439; &#x434;&#x438;&#x441;&#x444;&#x443;&#x43d;&#x43a;&#x446;&#x438;&#x435;&#x439;, &#x43d;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43d;&#x438;&#x435;&#x43c; &#x441;&#x432;&#x435;&#x440;&#x442;&#x44b;&#x432;&#x430;&#x435;&#x43c;&#x43e;&#x441;&#x442;&#x438; &#x43a;&#x440;&#x43e;&#x432;&#x438;, &#x434;&#x438;&#x441;&#x444;&#x443;&#x43d;&#x43a;&#x446;&#x438;&#x435;&#x439; &#x43c;&#x438;&#x43e;&#x43a;&#x430;&#x440;&#x434;&#x430; &#x438; &#x441;&#x435;&#x440;&#x434;&#x435;&#x447;&#x43d;&#x44b;&#x43c;&#x438; &#x430;&#x440;&#x438;&#x442;&#x43c;&#x438;&#x44f;&#x43c;&#x438;, &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43e;&#x439;&#x441;&#x442;&#x432;&#x430;&#x43c;&#x438; &#x436;&#x435;&#x43b;&#x443;&#x434;&#x43e;&#x447;&#x43d;&#x43e;-&#x43a;&#x438;&#x448;&#x435;&#x447;&#x43d;&#x43e;&#x433;&#x43e; &#x442;&#x440;&#x430;&#x43a;&#x442;&#x430;, &#x433;&#x435;&#x43f;&#x430;&#x442;&#x43e;&#x446;&#x435;&#x43b;&#x43b;&#x44e;&#x43b;&#x44f;&#x440;&#x43d;&#x44b;&#x43c; &#x43f;&#x43e;&#x432;&#x440;&#x435;&#x436;&#x434;&#x435;&#x43d;&#x438;&#x435;&#x43c;, &#x433;&#x438;&#x43f;&#x435;&#x440;&#x43a;&#x43b;&#x438;&#x43a;&#x435;&#x43c;&#x438;&#x435;&#x439;, &#x43a;&#x435;&#x442;&#x43e;&#x430;&#x446;&#x438;&#x434;&#x43e;&#x437;&#x43e;&#x43c; &#x438; &#x434;&#x440;&#x443;&#x433;&#x438;&#x43c;&#x438; &#x441;&#x43e;&#x441;&#x442;&#x43e;&#x44f;&#x43d;&#x438;&#x44f;&#x43c;&#x438;. &#x417;&#x43d;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43b;&#x44c;&#x43d;&#x430;&#x44f; &#x440;&#x430;&#x441;&#x43f;&#x440;&#x43e;&#x441;&#x442;&#x440;&#x430;&#x43d;&#x435;&#x43d;&#x43d;&#x43e;&#x441;&#x442;&#x44c; &#x43d;&#x435;&#x432;&#x440;&#x43e;&#x43b;&#x43e;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x445; &#x440;&#x430;&#x441;&#x441;&#x442;&#x440;&#x43e;&#x439;&#x441;&#x442;&#x432; &#x432; &#x43f;&#x43e;&#x441;&#x442;&#x43a;&#x43e;&#x432;&#x438;&#x434;&#x43d;&#x43e;&#x43c; &#x43f;&#x435;&#x440;&#x438;&#x43e;&#x434;&#x435; &#x43e;&#x431;&#x443;&#x441;&#x43b;&#x43e;&#x432;&#x438;&#x43b;&#x430; &#x43f;&#x440;&#x43e;&#x432;&#x435;&#x434;&#x435;&#x43d;&#x438;&#x435; &#x41c;&#x435;&#x436;&#x434;&#x443;&#x43d;&#x430;&#x440;&#x43e;&#x434;&#x43d;&#x43e;&#x433;&#x43e; &#x444;&#x43e;&#x440;&#x443;&#x43c;&#x430; &#x44d;&#x43a;&#x441;&#x43f;&#x435;&#x440;&#x442;&#x43e;&#x432;. &#x41d;&#x430;&#x437;&#x440;&#x435;&#x43b;&#x430; &#x43d;&#x435;&#x43e;&#x431;&#x445;&#x43e;&#x434;&#x438;&#x43c;&#x43e;&#x441;&#x442;&#x44c; &#x432;&#x44b;&#x440;&#x430;&#x431;&#x43e;&#x442;&#x430;&#x442;&#x44c; &#x443;&#x43d;&#x438;&#x444;&#x438;&#x446;&#x438;&#x440;&#x43e;&#x432;&#x430;&#x43d;&#x43d;&#x44b;&#x435; &#x43f;&#x43e;&#x434;&#x445;&#x43e;&#x434;&#x44b; &#x43a; &#x432;&#x435;&#x434;&#x435;&#x43d;&#x438;&#x44e; &#x43f;&#x430;&#x446;&#x438;&#x435;&#x43d;&#x442;&#x43e;&#x432; &#x441; &#x43d;&#x435;&#x432;&#x440;&#x43e;&#x43b;&#x43e;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x43c;&#x438; &#x43e;&#x441;&#x43b;&#x43e;&#x436;&#x43d;&#x435;&#x43d;&#x438;&#x44f;&#x43c;&#x438; &#x438; &#x43f;&#x43e;&#x441;&#x43b;&#x435;&#x434;&#x441;&#x442;&#x432;&#x438;&#x44f;&#x43c;&#x438; &#x43d;&#x43e;&#x432;&#x43e;&#x439; &#x43a;&#x43e;&#x440;&#x43e;&#x43d;&#x430;&#x432;&#x438;&#x440;&#x443;&#x441;&#x43d;&#x43e;&#x439; &#x438;&#x43d;&#x444;&#x435;&#x43a;&#x446;&#x438;&#x438;, &#x43e;&#x441;&#x43d;&#x43e;&#x432;&#x44b;&#x432;&#x430;&#x44f;&#x441;&#x44c; &#x43d;&#x430; &#x43f;&#x440;&#x430;&#x43a;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x43e;&#x43c; &#x43e;&#x43f;&#x44b;&#x442;&#x435;. &#x423;&#x447;&#x438;&#x442;&#x44b;&#x432;&#x430;&#x44f; &#x438;&#x43c;&#x435;&#x44e;&#x449;&#x443;&#x44e;&#x441;&#x44f; &#x43d;&#x430;&#x443;&#x447;&#x43d;&#x443;&#x44e; &#x438;&#x43d;&#x444;&#x43e;&#x440;&#x43c;&#x430;&#x446;&#x438;&#x44e; &#x43e; COVID-19, &#x42d;&#x43a;&#x441;&#x43f;&#x435;&#x440;&#x442;&#x43d;&#x44b;&#x43c; &#x441;&#x43e;&#x432;&#x435;&#x442;&#x43e;&#x43c; &#x431;&#x44b;&#x43b;&#x430; &#x432;&#x44b;&#x440;&#x430;&#x431;&#x43e;&#x442;&#x430;&#x43d;&#x430; &#x440;&#x435;&#x437;&#x43e;&#x43b;&#x44e;&#x446;&#x438;&#x44f;, &#x432; &#x43a;&#x43e;&#x442;&#x43e;&#x440;&#x43e;&#x439; &#x441;&#x444;&#x43e;&#x440;&#x43c;&#x443;&#x43b;&#x438;&#x440;&#x43e;&#x432;&#x430;&#x43d;&#x430; &#x442;&#x430;&#x43a;&#x442;&#x438;&#x43a;&#x430; &#x432;&#x435;&#x434;&#x435;&#x43d;&#x438;&#x44f; &#x43f;&#x430;&#x446;&#x438;&#x435;&#x43d;&#x442;&#x43e;&#x432; &#x441; &#x43d;&#x435;&#x432;&#x440;&#x43e;&#x43b;&#x43e;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x43c;&#x438; &#x43f;&#x440;&#x43e;&#x44f;&#x432;&#x43b;&#x435;&#x43d;&#x438;&#x44f;&#x43c;&#x438; COVID-19.</AbstractText></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">COVID-19</Keyword><Keyword MajorTopicYN="N">COVID-19 associated stroke</Keyword><Keyword MajorTopicYN="N">long COVID</Keyword><Keyword MajorTopicYN="N">medical rehabilitation</Keyword><Keyword MajorTopicYN="N">neurodegenerative diseases</Keyword><Keyword MajorTopicYN="N">neurometabolic</Keyword><Keyword MajorTopicYN="N">post COVID-19 cognitive disorders</Keyword><Keyword MajorTopicYN="N">post-COVID-19 condition</Keyword></KeywordList></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="entrez"><Year>2023</Year><Month>2</Month><Day>27</Day><Hour>3</Hour><Minute>6</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2023</Year><Month>2</Month><Day>28</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2023</Year><Month>3</Month><Day>3</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">36843458</ArticleId><ArticleId IdType="doi">10.17116/jnevro202312302144</ArticleId></ArticleIdList></PubmedData></PubmedArticle></PubmedArticleSet>