<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2024//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_240101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="PubMed-not-MEDLINE" Owner="NLM"><PMID Version="1">39211746</PMID><DateRevised><Year>2024</Year><Month>09</Month><Day>02</Day></DateRevised><Article PubModel="Electronic-eCollection"><Journal><ISSN IssnType="Electronic">2589-790X</ISSN><JournalIssue CitedMedium="Internet"><Volume>6</Volume><Issue>8</Issue><PubDate><Year>2024</Year><Month>Aug</Month></PubDate></JournalIssue><Title>CJC open</Title><ISOAbbreviation>CJC Open</ISOAbbreviation></Journal><ArticleTitle>Impact of Long COVID-19 on Health Outcomes Among Adults With Preexisting Cardiovascular Disease and Hypertension: A Systematic Review.</ArticleTitle><Pagination><StartPage>939</StartPage><EndPage>950</EndPage><MedlinePgn>939-950</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.1016/j.cjco.2024.03.003</ELocationID><Abstract><AbstractText Label="BACKGROUND" NlmCategory="UNASSIGNED">This review summarizes the impact of long COVID (LC) on the health of adults with preexisting cardiovascular disease (CVD) and hypertension.</AbstractText><AbstractText Label="METHODS" NlmCategory="UNASSIGNED">We searched Medline, Web of Science (Core Collection), and the Cumulative Index to Nursing and Allied Health Literature (CINAHL), without language restrictions, for articles published from December 1, 2019 through October 10, 2023, to ensure all relevant studies were captured. We included studies that enrolled adults (aged &#x2265;18 years) diagnosed with CVD prior to COVID-19 infection whose infection was subsequently determined to be LC per the World Health Organization definition. We excluded studies with adults diagnosed with CVD concurrent with or subsequent to COVID-19 or with those who solely self-reported LC. We used a custom-built data extraction form to collect a range of study characteristics. Study quality was assessed using modified versions of the National Heart, Lung, and Blood Institute quality-assessment tools.</AbstractText><AbstractText Label="RESULTS" NlmCategory="UNASSIGNED">A total of 13,779 studies were identified; 53 were included in the final analysis. Of these, 27 were of good quality and 26 were of fair quality. Health outcomes consisted of the presence of prolonged symptoms of LC (n&#xa0;= 29), physiological health outcomes (n&#xa0;= 20), lifestyle behaviours (n&#xa0;= 19), psycho-social outcomes (n&#xa0;= 13), CVD complications (n&#xa0;= 5), and death and hospital readmission (n&#xa0;= 5). Thirty-four studies incorporated 2 or more outcomes, and 19 integrated only&#xa0;1.</AbstractText><AbstractText Label="CONCLUSIONS" NlmCategory="UNASSIGNED">Given the significant impact of LC among individuals with preexisting CVD, specially tailored clinical management is needed for members of this population. Additional studies on the impact of LC among those with CVD and other underlying conditions also would be beneficial.</AbstractText><CopyrightInformation>Crown Copyright &#xa9; 2024 Published by Elsevier Inc. on behalf of the Canadian Cardiovascular Society.</CopyrightInformation></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Daodu</LastName><ForeName>Tope B</ForeName><Initials>TB</Initials><AffiliationInfo><Affiliation>Faculty of Health Sciences, Simon Fraser University, Burnaby, British Columbia, Canada.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Rugel</LastName><ForeName>Emily J</ForeName><Initials>EJ</Initials><AffiliationInfo><Affiliation>Faculty of Health Sciences, Simon Fraser University, Burnaby, British Columbia, Canada.</Affiliation></AffiliationInfo><AffiliationInfo><Affiliation>Westmead Applied Research Centre (WARC), Sydney Medical School, The University of Sydney, Westmead Hospital, Westmead, New South Wales, Australia.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Lear</LastName><ForeName>Scott A</ForeName><Initials>SA</Initials><AffiliationInfo><Affiliation>Faculty of Health Sciences, Simon Fraser University, Burnaby, British Columbia, Canada.</Affiliation></AffiliationInfo></Author></AuthorList><Language>eng</Language><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType><PublicationType UI="D016454">Review</PublicationType></PublicationTypeList><ArticleDate DateType="Electronic"><Year>2024</Year><Month>03</Month><Day>12</Day></ArticleDate></Article><MedlineJournalInfo><Country>United States</Country><MedlineTA>CJC Open</MedlineTA><NlmUniqueID>101763635</NlmUniqueID><ISSNLinking>2589-790X</ISSNLinking></MedlineJournalInfo><OtherAbstract Type="Publisher" Language="fre"><AbstractText Label="CONTEXTE" NlmCategory="UNASSIGNED">Cette analyse r&#xe9;sume les effets de la COVID longue sur la sant&#xe9; des adultes pr&#xe9;sentant une maladie cardiovasculaire et une hypertension pr&#xe9;existantes.</AbstractText><AbstractText Label="M&#xc9;THODOLOGIE" NlmCategory="UNASSIGNED">Nous avons interrog&#xe9; les bases de donn&#xe9;es Medline, Web of Science (Core Collection) et Cumulative Index to Nursing and Allied Health Literature (CINAHL), sans restriction quant &#xe0; la langue, pour r&#xe9;pertorier les articles publi&#xe9;s entre le 1<sup>er</sup> d&#xe9;cembre 2019 et le 10 octobre 2023 et nous assurer que toutes les &#xe9;tudes pertinentes &#xe9;taient prises en compte. Nous avons inclus les &#xe9;tudes portant sur des adultes (&#x2265; 18 ans) qui ont re&#xe7;u un diagnostic de maladie cardiovasculaire avant un diagnostic de COVID-19 et chez qui l&#x2019;infection s&#x2019;est ensuite transform&#xe9;e en COVID longue selon la d&#xe9;finition de l&#x2019;Organisation mondiale de la Sant&#xe9;. Nous avons exclu les &#xe9;tudes portant sur les adultes ayant re&#xe7;u un diagnostic de maladie cardiovasculaire au m&#xea;me moment qu&#x2019;un diagnostic de COVID-19 ou apr&#xe8;s l&#x2019;infection, ou sur ceux qui ont signal&#xe9; eux-m&#xea;mes souffrir de COVID longue. Nous avons utilis&#xe9; un formulaire personnalis&#xe9; d&#x2019;extraction des donn&#xe9;es pour recueillir un ensemble de caract&#xe9;ristiques des &#xe9;tudes. La qualit&#xe9; des &#xe9;tudes a par ailleurs &#xe9;t&#xe9; &#xe9;valu&#xe9;e &#xe0; l&#x2019;aide de versions modifi&#xe9;es des outils d&#x2019;&#xe9;valuation de la qualit&#xe9; du National Heart, Lung, and Blood Institute.</AbstractText><AbstractText Label="R&#xc9;SULTATS" NlmCategory="UNASSIGNED">Au total, 13 779 &#xe9;tudes ont &#xe9;t&#xe9; relev&#xe9;es; 53 ont &#xe9;t&#xe9; incluses dans l&#x2019;analyse finale. Parmi celles-ci, 27 &#xe9;taient de bonne qualit&#xe9; et 26 &#xe9;taient de qualit&#xe9; acceptable. Les issues comprenaient la pr&#xe9;sence de sympt&#xf4;mes persistants de COVID longue (n&#xa0;= 29), des probl&#xe8;mes de sant&#xe9; physiologiques (n&#xa0;= 20), des changements d&#x2019;habitudes de vie (n&#xa0;= 19), des probl&#xe8;mes psychosociaux (n&#xa0;= 13), des complications d&#xe9;coulant de la maladie cardiovasculaire (n&#xa0;= 5) et des d&#xe9;c&#xe8;s ou des r&#xe9;admissions &#xe0; l&#x2019;h&#xf4;pital (n&#xa0;= 5). En tout, 34 &#xe9;tudes portaient sur au moins 2 issues, et 19 n&#x2019;en int&#xe9;graient qu&#x2019;une seule.</AbstractText><AbstractText Label="CONCLUSIONS" NlmCategory="UNASSIGNED">&#xc9;tant donn&#xe9; l&#x2019;effet notable de la COVID longue chez les personnes pr&#xe9;sentant une maladie cardiovasculaire pr&#xe9;existante, une prise en charge clinique adapt&#xe9;e est n&#xe9;cessaire dans cette population. Il y aurait &#xe9;galement lieu de mener d&#x2019;autres &#xe9;tudes sur les effets de la COVID longue chez les personnes atteintes de maladies cardiovasculaires et d&#x2019;autres maladies sous-jacentes.</AbstractText><CopyrightInformation>Crown Copyright &#xa9; 2024 Published by Elsevier Inc. on behalf of the Canadian Cardiovascular Society.</CopyrightInformation></OtherAbstract></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="received"><Year>2023</Year><Month>7</Month><Day>17</Day></PubMedPubDate><PubMedPubDate PubStatus="accepted"><Year>2024</Year><Month>3</Month><Day>7</Day></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2024</Year><Month>8</Month><Day>31</Day><Hour>9</Hour><Minute>48</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2024</Year><Month>8</Month><Day>31</Day><Hour>9</Hour><Minute>47</Minute></PubMedPubDate><PubMedPubDate PubStatus="entrez"><Year>2024</Year><Month>8</Month><Day>30</Day><Hour>4</Hour><Minute>28</Minute></PubMedPubDate><PubMedPubDate PubStatus="pmc-release"><Year>2024</Year><Month>3</Month><Day>12</Day></PubMedPubDate></History><PublicationStatus>epublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">39211746</ArticleId><ArticleId IdType="pmc">PMC11357789</ArticleId><ArticleId IdType="doi">10.1016/j.cjco.2024.03.003</ArticleId><ArticleId IdType="pii">S2589-790X(24)00134-3</ArticleId></ArticleIdList><ReferenceList><Reference><Citation>Zu Z.Y., Jiang M.D., Xu P.P., et al. Coronavirus disease 2019 (COVID-19): a perspective from China. Radiology. 2020;296:E15&#x2013;E25.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7233368</ArticleId><ArticleId IdType="pubmed">32083985</ArticleId></ArticleIdList></Reference><Reference><Citation>BBC  Coronavirus declared global health emergency by WHO 2020. https://www.bbc.com/news/world-51318246 Available at:</Citation></Reference><Reference><Citation>Bani&#x107; M., Jankovi&#x107; Makek M., Samar&#x17e;ija M., et al. Risk factors and severity of functional impairment in long COVID: a single-center experience in Croatia. Croat Med J. 2022;63:27&#x2013;35.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8895334</ArticleId><ArticleId IdType="pubmed">35230003</ArticleId></ArticleIdList></Reference><Reference><Citation>Struyf T., Deeks J.J., Dinnes J., et al. Signs and symptoms to determine if a patient presenting in primary care or hospital outpatient settings has COVID-19 disease. Cochrane Database Syst Rev. 2020;7:CD013665.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7386785</ArticleId><ArticleId IdType="pubmed">32633856</ArticleId></ArticleIdList></Reference><Reference><Citation>Jovanoski N., Chen X., Becker U., et al. Severity of COVID-19 and adverse long-term outcomes: a retrospective cohort study based on a US electronic health record database. BMJ Open. 2021;11</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9065767</ArticleId><ArticleId IdType="pubmed">34893488</ArticleId></ArticleIdList></Reference><Reference><Citation>World Health Organization  A&#xa0;clinical case definition of post COVID-19 condition by a Delphi consensus. https://www.who.int/publications/i/item/WHO-2019-nCoV-Post_COVID-19_condition-Clinical_case_definition-2021.1 Available at:</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8691845</ArticleId><ArticleId IdType="pubmed">34951953</ArticleId></ArticleIdList></Reference><Reference><Citation>Liu Y., Wu S., Qin M., Jiang W., Liu X. Prevalence of cardiovascular comorbidities in coronavirus disease 2019, severe acute respiratory syndrome, and Middle East respiratory syndrome: pooled analysis of published data. Am Heart Assoc. 2020;9</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7660764</ArticleId><ArticleId IdType="pubmed">32673529</ArticleId></ArticleIdList></Reference><Reference><Citation>Clerkin K., Fried J., Raikhelkar J., et al. COVID-19 and cardiovascular disease. Circulation. 2020;141:1648&#x2013;1655.</Citation><ArticleIdList><ArticleId IdType="pubmed">32200663</ArticleId></ArticleIdList></Reference><Reference><Citation>G&#x105;sior M., Jaroszewicz J., Wita K., Cie&#x15b;la D., Hudzik B. High postdischarge mortality in hospitalized COVID-19 patients with cardiovascular comorbidities. Pol Arch Intern Med. 2021;131:749&#x2013;751.</Citation><ArticleIdList><ArticleId IdType="pubmed">34100281</ArticleId></ArticleIdList></Reference><Reference><Citation>Pandey R., Rai D., Tahir M.W., et al. Prevalence of comorbidities and symptoms stratified by severity of illness amongst adult patients with COVID-19: a systematic review. Arch Med Sci Atheroscler Dis. 2022;7:e5&#x2013;e23.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9081912</ArticleId><ArticleId IdType="pubmed">35582712</ArticleId></ArticleIdList></Reference><Reference><Citation>World Health Organization  Cardiovascular diseases. https://www.who.int/health-topics/cardiovascular-diseases#tab=tab_1 Available at:</Citation></Reference><Reference><Citation>Peng Y., Meng K., He M., et al. Clinical characteristics and prognosis of 244 cardiovascular patients suffering from coronavirus disease in Wuhan, China. J&#xa0;Am Heart Assoc. 2020;9</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7792394</ArticleId><ArticleId IdType="pubmed">32794415</ArticleId></ArticleIdList></Reference><Reference><Citation>Meng M., Zhao Q., Kumar R., et al. Impact of cardiovascular and metabolic diseases on the severity of COVID-19: a systematic review and meta-analysis. Aging (Albany NY) 2020;12:23409&#x2013;23421.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7746376</ArticleId><ArticleId IdType="pubmed">33199670</ArticleId></ArticleIdList></Reference><Reference><Citation>Mahumud R.A., Kamara J.K., Renzaho A.M.N. The epidemiological burden and overall distribution of chronic comorbidities in coronavirus disease-2019 among 202,005 infected patients: evidence from a systematic review and meta-analysis. Infection. 2020;48:813&#x2013;833.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7434853</ArticleId><ArticleId IdType="pubmed">32813220</ArticleId></ArticleIdList></Reference><Reference><Citation>World Health Organization  Cardiovascular diseases (CVDs) https://www.who.int/news-room/fact-sheets/detail/cardiovascular-diseases-(cvds) Available at:</Citation></Reference><Reference><Citation>Fuchs F.D., Whelton P.K. High blood pressure and cardiovascular disease. Hypertension. 2020;75:285&#x2013;292.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC10243231</ArticleId><ArticleId IdType="pubmed">31865786</ArticleId></ArticleIdList></Reference><Reference><Citation>Page M.J., McKenzie J.E., Bossuyt P.M., et al. The PRISMA 2020 statement: an updated guideline for reporting systematic reviews. BMJ. 2021;372</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8005924</ArticleId><ArticleId IdType="pubmed">33782057</ArticleId></ArticleIdList></Reference><Reference><Citation>Bower M., Kent J., Patulny R., et al. The impact of the built environment on loneliness: a systematic review and narrative synthesis. Health Place. 2023;79</Citation><ArticleIdList><ArticleId IdType="pubmed">36623467</ArticleId></ArticleIdList></Reference><Reference><Citation>Carroll C., Booth A., Lloyd-Jones M. Should we exclude inadequately reported studies from qualitative systematic reviews? An evaluation of sensitivity analyses in two case study reviews. Qual Health Res. 2012;22:1425&#x2013;1434.</Citation><ArticleIdList><ArticleId IdType="pubmed">22865107</ArticleId></ArticleIdList></Reference><Reference><Citation>Pretorius E., Venter C., Laubscher G.J., et al. Prevalence of symptoms, comorbidities, fibrin amyloid microclots and platelet pathology in individuals with long COVID/post-acute sequelae of COVID-19 (PASC) Cardiovasc Diabetol. 2022;21:148.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9356426</ArticleId><ArticleId IdType="pubmed">35933347</ArticleId></ArticleIdList></Reference><Reference><Citation>Araz M., Soydal C., S&#xfc;t&#xe7;&#xfc; G., Demir B., &#xd6;zkan E. Myocardial perfusion SPECT fndings in postCOVID period. Eur J Nucl Med Mol Imaging. 2022;49:889&#x2013;894.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8421192</ArticleId><ArticleId IdType="pubmed">34490492</ArticleId></ArticleIdList></Reference><Reference><Citation>Rinaldi R., Basile M., Salzillo C., et al. Myocardial injury portends a higher risk of mortality and long-term cardiovascular sequelae after hospital discharge in COVID-19 survivors. J&#xa0;Clin Med. 2022;11:5964.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9573406</ArticleId><ArticleId IdType="pubmed">36233830</ArticleId></ArticleIdList></Reference><Reference><Citation>Wang S.Y., Adejumo P., See C., et al. Characteristics of patients referred to a cardiovascular disease clinic for post-acute sequelae of SARS-CoV-2 infection. Am Heart J Plus. 2022;18</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9277988</ArticleId><ArticleId IdType="pubmed">35856065</ArticleId></ArticleIdList></Reference><Reference><Citation>Shukla A.K., Atal S., Banerjee A., et al. An observational multi-centric COVID-19 sequelae study among health care workers. Lancet Reg Health Southeast Asia. 2023;10</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9744681</ArticleId><ArticleId IdType="pubmed">36531928</ArticleId></ArticleIdList></Reference><Reference><Citation>Izquierdo A., Moj&#xf3;n D., Bardaj&#xed; A., et al. Myocardial injury as a prognostic factor in mid- and long-term follow-up of COVID-19 survivors. J&#xa0;Clin Med. 2021;10:5900.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8708676</ArticleId><ArticleId IdType="pubmed">34945196</ArticleId></ArticleIdList></Reference><Reference><Citation>Monzon E.L.A., Li K.L. Incidence of post-COVID-19 syndrome and its association with COVID-19 severity in a tertiary private hospital: prospective cohort study. IJID Reg. 2023;9:14&#x2013;17.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC10500554</ArticleId><ArticleId IdType="pubmed">37719715</ArticleId></ArticleIdList></Reference><Reference><Citation>Kalamara E., Pataka A., Boutou A., et al. Persistent sleep quality deterioration among post-COVID-19 patients: results from a 6-month follow-up study. J&#xa0;Pers Med. 2022;12:1909.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9692708</ArticleId><ArticleId IdType="pubmed">36422085</ArticleId></ArticleIdList></Reference><Reference><Citation>Tleyjeh I.M., Saddik B., AlSwaidan N., et al. Prevalence and predictors of post-acute COVID-19 syndrome (PACS) after hospital discharge: a cohort study with 4 months median follow-up. PLoS One. 2021;16</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8651136</ArticleId><ArticleId IdType="pubmed">34874962</ArticleId></ArticleIdList></Reference><Reference><Citation>Lam I.C.H., Wong C.K.H., Zhang R., et al. Long-term post-acute sequelae of COVID-19 infection: a retrospective, multi-database cohort study in Hong Kong and the UK. EClinicalMedicine. 2023;60</Citation><ArticleIdList><ArticleId IdType="pmc">PMC10173760</ArticleId><ArticleId IdType="pubmed">37197226</ArticleId></ArticleIdList></Reference><Reference><Citation>Zhang J., Shu T., Zhu R., et al. The long-term effect of COVID-19 disease severity on risk of diabetes incidence and the near 1-year follow-up outcomes among postdischarge patients in Wuhan. J&#xa0;Clin Med. 2022;11:3094.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9181214</ArticleId><ArticleId IdType="pubmed">35683480</ArticleId></ArticleIdList></Reference><Reference><Citation>Vonbank K., Lehmann A., Bernitzky D., et al. Predictors of prolonged cardiopulmonary exercise impairment after COVID-19 infection: a prospective observational study. Front. Med (Lausanne) 2021;8</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8740119</ArticleId><ArticleId IdType="pubmed">35004742</ArticleId></ArticleIdList></Reference><Reference><Citation>Schouborg L.B., Molsted S., Lendorf M.E., et al. Risk factors for fatigue and impaired function eight months after hospital admission with COVID-19. Dan Med J. 2022;69</Citation><ArticleIdList><ArticleId IdType="pubmed">35319451</ArticleId></ArticleIdList></Reference><Reference><Citation>Gounaridi M.J., Vontetsianos A., Oikonomou E., et al. The role of rehabilitation in arterial function properties of convalescent COVID-19 patients. J&#xa0;Clin Med. 2023;12:2233.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC10056228</ArticleId><ArticleId IdType="pubmed">36983234</ArticleId></ArticleIdList></Reference><Reference><Citation>Imamura M., Uchyiama S.S.T., Naves G.S., et al. Ultrasonographic findings in long COVID: a cross-sectional study of 312 patients. Front Med (Lausanne) 2023;9</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9869060</ArticleId><ArticleId IdType="pubmed">36698837</ArticleId></ArticleIdList></Reference><Reference><Citation>Horberg M.A., Watson E., Bhatia M., et al. Post-acute sequelae of SARS-CoV-2 with clinical condition definitions and comparison in a matched cohort. Nat Commun. 2022;13:5822.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9556630</ArticleId><ArticleId IdType="pubmed">36224218</ArticleId></ArticleIdList></Reference><Reference><Citation>Belkacemi M., Baouche H., Gomis S., et al. Long-lasting clinical symptoms 6 months after COVID-19 infection in the French national cohort of patients on dialysis. J&#xa0;Nephrol. 2022;35:787&#x2013;793.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8924724</ArticleId><ArticleId IdType="pubmed">35294748</ArticleId></ArticleIdList></Reference><Reference><Citation>Salihi S., Per&#xe7;in B., Erkengel H.I., et al. Does COVID-19 infection increase the risk of pulmonary embolism in ambulatory patients with deep vein thrombosis. Vascular. 2021;31:182&#x2013;188.</Citation><ArticleIdList><ArticleId IdType="pubmed">34866519</ArticleId></ArticleIdList></Reference><Reference><Citation>Zisis S.N., Durieux J.C., Mouchati C., Perez J.A., McComsey G.A. The protective effect of coronavirus disease 2019 (COVID-19) vaccination on postacute sequelae of COVID-19: a multicenter study from a large national health research network. Open Forum Infect Dis. 2022;9</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9129153</ArticleId><ArticleId IdType="pubmed">35818362</ArticleId></ArticleIdList></Reference><Reference><Citation>Fortini A., Torrigiani A., Sbaragli S., et al. COVID 19: persistence of symptoms and lung alterations after 3&#x2013;6 months from hospital discharge. Infection. 2021;49:1007&#x2013;1015.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8179958</ArticleId><ArticleId IdType="pubmed">34091869</ArticleId></ArticleIdList></Reference><Reference><Citation>Lemh&#xf6;fer C., Bahmer T., Baumbach P., et al. Variations and predictors of post-COVID syndrome severity in patients attending a post-COVID outpatient clinic. J&#xa0;Clin Med. 2023;12:4013.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC10298907</ArticleId><ArticleId IdType="pubmed">37373706</ArticleId></ArticleIdList></Reference><Reference><Citation>Galal I., Hussein A.A.R.M., Amin M.T., et al. Determinants of persistent post-COVID-19 symptoms: value of a novel COVID-19 symptom score. Egypt J Bronchol. 2021;15:10.</Citation></Reference><Reference><Citation>Wieteska-Mi&#x142;ek M., Ku&#x15b;mierczyk-Droszcz B., Betkier-Lipi&#x144;ska K., et al. Long COVID syndrome after SARS-CoV-2 survival in patients with pulmonary arterial hypertension and chronic thromboembolic pulmonary hypertension. Pulm Circ. 2023;13</Citation><ArticleIdList><ArticleId IdType="pmc">PMC10232226</ArticleId><ArticleId IdType="pubmed">37266140</ArticleId></ArticleIdList></Reference><Reference><Citation>Chowdhury A.T.M.M., Karim M.R., Ali M.A., et al. Clinical characteristics and the long-term post-recovery manifestations of the COVID-19 patients&#x2014;a prospective multicenter cross-sectional study. Front. Med (Lausanne) 2021;8</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8416537</ArticleId><ArticleId IdType="pubmed">34490284</ArticleId></ArticleIdList></Reference><Reference><Citation>Cecchetto A., Torreggiani G., Guarnieri G., et al. Subclinical myocardial injury in patients recovered from COVID-19 pneumonia: predictors and longitudinal assessment. J&#xa0;Cardiovasc Dev Dis. 2023;10:179.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC10144016</ArticleId><ArticleId IdType="pubmed">37103058</ArticleId></ArticleIdList></Reference><Reference><Citation>Chathoth A.T., Anaswara N., Meethal A.C., Vasudevan J., Gopal P.V. Persisting and new onset symptomatology and determinants of functional limitation of post acute COVID-19 syndrome cases&#x2014;a study from a northern district of Kerala. Indian J Community Med. 2023;48:250&#x2013;257.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC10263041</ArticleId><ArticleId IdType="pubmed">37323742</ArticleId></ArticleIdList></Reference><Reference><Citation>Di Pentima C., Cecchini S., Spannella F., et al. Radiological lung sequelae, functional status and symptoms in older patients 3 and 6 months after hospitalization for COVID-19 pneumonia. Intern Emerg Med. 2023;18:1075&#x2013;1085.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC10078021</ArticleId><ArticleId IdType="pubmed">37022640</ArticleId></ArticleIdList></Reference><Reference><Citation>Almutairi D.M., Almaki A.H., Mirza A.A., et al. Patterns of self-reported recovery from chemosensory dysfunction following SARS-CoV-2 infection: insights after 1 year of the pandemic. Acta Otolaryngol. 2022;142:333&#x2013;339.</Citation><ArticleIdList><ArticleId IdType="pubmed">35621146</ArticleId></ArticleIdList></Reference><Reference><Citation>Guardino E.T., Tarko L., Wilson P.W.F., et al. Predictive value of ASCVD risk score for mortality and major adverse cardiovascular events in the year following a COVID-19 infection among US veterans. Int J Cardiol. 2023;387</Citation><ArticleIdList><ArticleId IdType="pmc">PMC10270727</ArticleId><ArticleId IdType="pubmed">37330018</ArticleId></ArticleIdList></Reference><Reference><Citation>Szoltysek-Boldys I., Zielinska-Danch W., Loboda D., et al. Photoplethysmographic measurement of arterial stiffness in polish patients with long-COVID-19 syndrome-the results of a cross-sectional study. Diagnostics (Basel) 2022;12:3189.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9777579</ArticleId><ArticleId IdType="pubmed">36553195</ArticleId></ArticleIdList></Reference><Reference><Citation>Lapa J., Rosa D., Mendes J.P.L., Deusdar&#xe1; R., Romero G.A.S. Prevalence and associated factors of post-COVID-19 syndrome in a Brazilian cohort after 3 and 6 months of hospital discharge. Int J Environ Res Public Health. 2023;20:848.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9820092</ArticleId><ArticleId IdType="pubmed">36613170</ArticleId></ArticleIdList></Reference><Reference><Citation>Bamps L., Armenti J.-P., Bojan M., et al. Long-term consequences of COVID-19: a 1-year analysis. J&#xa0;Clin Med. 2023;12:2673.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC10095027</ArticleId><ArticleId IdType="pubmed">37048757</ArticleId></ArticleIdList></Reference><Reference><Citation>Chudzik M., Babicki M., Mastalerz-Migas A., Kapusta J. Persisting smell and taste disorders in patients who recovered from SARS-CoV-2 virus infection&#x2014;data from the Polish PoLoCOV-CVD Study. Viruses. 2022;14:1763.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9416276</ArticleId><ArticleId IdType="pubmed">36016385</ArticleId></ArticleIdList></Reference><Reference><Citation>Xiong Q., Xu M., Li J., et al. Clinical sequelae of COVID-19 survivors in Wuhan, China: a single centre longitudinal study. Clin Microbiol Infect. 2021;27:89&#x2013;95.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7510771</ArticleId><ArticleId IdType="pubmed">32979574</ArticleId></ArticleIdList></Reference><Reference><Citation>Sedgley R., Winer-Jones J., Bonafede M. Long COVID incidence in a large US ambulatory electronic health record system. Am J Epidemiol. 2023;192:1350&#x2013;1357.</Citation><ArticleIdList><ArticleId IdType="pubmed">37073410</ArticleId></ArticleIdList></Reference><Reference><Citation>Venkatakrishnan A.J., Pawlowski C., Zemmour D., et al. Mapping each pre-existing condition&#x2019;s association to short term and long-term COVID-19 complications. NPJ Digit Med. 2021;4:117.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8316410</ArticleId><ArticleId IdType="pubmed">34315980</ArticleId></ArticleIdList></Reference><Reference><Citation>Akhtar Z., Sharma S., Elbatran A.I., et al. Medium-term outcomes in COVID-19. J&#xa0;Clin Med. 2022;11:2033.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9000210</ArticleId><ArticleId IdType="pubmed">35407640</ArticleId></ArticleIdList></Reference><Reference><Citation>Fern&#xe1;ndez-de-Las-Pe&#xf1;as C., Torres-Macho J., Velasco-Arribas M., et al. Preexisting hypertension is associated with a greater number of long-term post-COVID symptoms and poor sleep quality: a case&#x2013;control study. J&#xa0;Hum Hypertens. 2022;36:582&#x2013;584.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8853057</ArticleId><ArticleId IdType="pubmed">35173268</ArticleId></ArticleIdList></Reference><Reference><Citation>Dorelli G., Braggio M., Gabbiani D., et al. Importance of cardiopulmonary exercise testing amongst subjects recovering from COVID-19. Diagnostics (Basel) 2021;11:507.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7998697</ArticleId><ArticleId IdType="pubmed">33809260</ArticleId></ArticleIdList></Reference><Reference><Citation>Aparisi &#xc1;., Ybarra-Falc&#xf3;n C., Garc&#xed;a-G&#xf3;mez M., et al. Exercise ventilatory inefficiency in post-COVID-19 syndrome: insights from a prospective evaluation. J.&#xa0;Clin.Med. 2021;10:2591.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8230788</ArticleId><ArticleId IdType="pubmed">34208271</ArticleId></ArticleIdList></Reference><Reference><Citation>Zheng B., Vivaldi G., Daines L., et al. Determinants of recovery from post-COVID-19 dyspnoea: analysis of UK prospective cohorts of hospitalised COVID-19 patients and community-based controls. Lancet Reg Health Eur. 2023;29</Citation><ArticleIdList><ArticleId IdType="pmc">PMC10145209</ArticleId><ArticleId IdType="pubmed">37261214</ArticleId></ArticleIdList></Reference><Reference><Citation>van Bakel B.M.A., van den Heuvel F.M.A., Vos J.L., et al. High levels of sedentary time in patients with COVID-19 after hospitalisation. J&#xa0;Clin Med. 2022;11:1110.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8878400</ArticleId><ArticleId IdType="pubmed">35207383</ArticleId></ArticleIdList></Reference><Reference><Citation>de Miranda D.A.P., Gomes S.V.C., Filgueras P.S., et al. Long COVID-19 syndrome: a 14-months longitudinal study during the two first epidemic peaks in Southeast Brazil. Trans R Soc Trop Med Hyg. 2022;116:1007&#x2013;1014.</Citation><ArticleIdList><ArticleId IdType="pubmed">35514142</ArticleId></ArticleIdList></Reference><Reference><Citation>Righi E., Mirandola M., Mazzaferri F., et al. Long-term patient-centred follow-up in a prospective cohort of patients with COVID-19. Infect Dis Ther. 2021;10:1579&#x2013;1590.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8215633</ArticleId><ArticleId IdType="pubmed">34152573</ArticleId></ArticleIdList></Reference><Reference><Citation>Joy G., Artico J., Kurdi H., et al. Prospective case-control study of cardiovascular abnormalities 6 months following mild COVID-19 in healthcare workers. JACC Cardiovasc Imaging. 2021;14:2155&#x2013;2166.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8105493</ArticleId><ArticleId IdType="pubmed">33975819</ArticleId></ArticleIdList></Reference><Reference><Citation>Tleyjeh I.M., Saddik B., Ramakrishnan R.K., et al. Long term predictors of breathlessness, exercise intolerance, chronic fatigue and well-being in hospitalized patients with COVID-19: a cohort study with 4 months median follow-up. J&#xa0;Infect Public Health. 2022;15:21&#x2013;28.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8600938</ArticleId><ArticleId IdType="pubmed">34861604</ArticleId></ArticleIdList></Reference><Reference><Citation>Akova I., Gedikli M.A. Determination of ongoing symptoms, quality of life levels, and risk factors in post-COVID-19 patients. Erciyes Med J. 2022;44:208&#x2013;215.</Citation></Reference><Reference><Citation>Arany&#xf3; J., Bazan V., Llad&#xf3;s G., et al. Inappropriate sinus tachycardia in post-COVID-19 syndrome. Sci Rep. 2022;12:298.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8741896</ArticleId><ArticleId IdType="pubmed">34996973</ArticleId></ArticleIdList></Reference><Reference><Citation>P&#x142;ywaczewska-Jakubowska M., Chudzik M., Babicki M., Kapusta J., Jankowski P. Lifestyle, course of COVID-19, and risk of Long-COVID in non-hospitalized patients. Front Med (Lausanne) 2022;9</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9637668</ArticleId><ArticleId IdType="pubmed">36353225</ArticleId></ArticleIdList></Reference><Reference><Citation>Maestre-Mu&#xf1;iz M.M., Arias &#xc1;., Mata-V&#xe1;zquez E., et al. Long-term outcomes of patients with coronavirus disease 2019 at one year after hospital discharge. J&#xa0;Clin Med. 2021;10:2945.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8269002</ArticleId><ArticleId IdType="pubmed">34209085</ArticleId></ArticleIdList></Reference><Reference><Citation>Nguyen N.N., Hoang V.T., Dao T.L., et al. Long-term persistence of olfactory and gustatory disorders in COVID-19 patients. Front Med (Lausanne) 2022;9</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8915119</ArticleId><ArticleId IdType="pubmed">35280874</ArticleId></ArticleIdList></Reference><Reference><Citation>Ogungbe O., Gilotra N.A., Davidson P.M., et al. Cardiac postacute sequelae symptoms of SARS-CoV-2 in community-dwelling adults: cross-sectional study. Open Heart. 2022;9</Citation></Reference><Reference><Citation>Sibila O., Perea L., Albacar N., et al. Elevated plasma levels of epithelial and endothelial cell markers in COVID-19 survivors with reduced lung difusing capacity six months after hospital discharge. Respir Res. 2022;23:37.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8860292</ArticleId><ArticleId IdType="pubmed">35189887</ArticleId></ArticleIdList></Reference><Reference><Citation>Bai T., Zhou D., Yushanjiang F., et al. Alternation of the autonomic nervous system is associated with pulmonary sequelae in patients with COVID-19 after six months of discharge. Front Physiol. 2022;12</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8814436</ArticleId><ArticleId IdType="pubmed">35126184</ArticleId></ArticleIdList></Reference><Reference><Citation>Chen X., Li Y., Shao T.-R., et al. Some characteristics of clinical sequelae of COVID-19 survivors from Wuhan, China: a multi-center longitudinal study. Influenza Other Respir Viruses. 2022;16:395&#x2013;401.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8652839</ArticleId><ArticleId IdType="pubmed">34796652</ArticleId></ArticleIdList></Reference><Reference><Citation>Beghi E., Helbok R., Ozturk S., et al. Short- and long-term outcome and predictors in an international cohort of patients with neuro-COVID-19. Eur J Neurol. 2022;29:1663&#x2013;1684.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9111799</ArticleId><ArticleId IdType="pubmed">35194889</ArticleId></ArticleIdList></Reference><Reference><Citation>Al-Aly Z., Xie Y., Bowe B. High-dimensional characterization of post-acute sequelae of COVID-19. Nature. 2021;594:259&#x2013;264.</Citation><ArticleIdList><ArticleId IdType="pubmed">33887749</ArticleId></ArticleIdList></Reference><Reference><Citation>Chudzik M., Lewek J., Kapusta J., et al. Predictors of long-COVID in patients without comorbidities: data from the Polish long-COVID cardiovascular (PoLoCOV-CVD) study. J&#xa0;Clin Med. 2022;11:4980.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9456773</ArticleId><ArticleId IdType="pubmed">36078910</ArticleId></ArticleIdList></Reference><Reference><Citation>Chen W., Thomas J., Sadatsafavi M., FitzGerald J.M. Risk of cardiovascular comorbidity in patients with chronic obstructive pulmonary disease: a systematic review and meta-analysis. Lancet Respir Med. 2015;3:631&#x2013;639.</Citation><ArticleIdList><ArticleId IdType="pubmed">26208998</ArticleId></ArticleIdList></Reference><Reference><Citation>Rinat C., Becker-Cohen R., Nir A., et al. A&#xa0;comprehensive study of cardiovascular risk factors, cardiac function, and vascular disease in children with chronic renal failure. Nephrol Dial Transplant. 2010;25:785&#x2013;793.</Citation><ArticleIdList><ArticleId IdType="pubmed">19934091</ArticleId></ArticleIdList></Reference><Reference><Citation>National Health Service  Cardiovascular disease. https://www.nhs.uk/conditions/cardiovascular-disease/ Available at:</Citation></Reference><Reference><Citation>Essatfar Y., Izquierdo M., N&#xfa;&#xf1;ez J., et al. Cardiorespiratory fitness measured with cardiopulmonary exercise testing and mortality in patients with cardiovascular disease: a systematic review and meta-analysis. J&#xa0;Sport Health Sci. 2021;10:609&#x2013;619.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8724619</ArticleId><ArticleId IdType="pubmed">34198003</ArticleId></ArticleIdList></Reference><Reference><Citation>Jones L.W., Eves N.D., Peterson B.L., et al. Safety and feasibility of aerobic training on cardiopulmonary function and quality of life in postsurgical nonsmall cell lung cancer patients: a pilot study. Cancer. 2008;113:3430&#x2013;3439.</Citation><ArticleIdList><ArticleId IdType="pubmed">18988290</ArticleId></ArticleIdList></Reference><Reference><Citation>Courneya K.S., Mackey J.R., Bell G.J., et al. Randomized controlled trial of exercise training in postmenopausal breast cancer survivors: cardiopulmonary and quality of life outcomes. J&#xa0;Clin Oncol. 2003;21:1660&#x2013;1668.</Citation><ArticleIdList><ArticleId IdType="pubmed">12721239</ArticleId></ArticleIdList></Reference><Reference><Citation>Shephard R.J., Balady G.J. Exercise as cardiovascular therapy. Circulation. 1999;99:963&#x2013;972.</Citation><ArticleIdList><ArticleId IdType="pubmed">10027821</ArticleId></ArticleIdList></Reference><Reference><Citation>Golbidi S., Laher I. Exercise and the cardiovascular system. Cardiol Res Pract. 2012;2012</Citation><ArticleIdList><ArticleId IdType="pmc">PMC3371347</ArticleId><ArticleId IdType="pubmed">22701195</ArticleId></ArticleIdList></Reference><Reference><Citation>Lavie C.J., Arena R., Swift D.L., et al. Exercise and the cardiovascular system: clinical science and cardiovascular outcomes. Circ Res. 2015;117:207&#x2013;219.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC4493772</ArticleId><ArticleId IdType="pubmed">26139859</ArticleId></ArticleIdList></Reference><Reference><Citation>Schwab J., Jensen C.D., Fjaeldstad A.W. Sustained chemosensory dysfunction during the COVID-19 pandemic. ORL J Otorhinolaryngol Relat Spec. 2021;83:209&#x2013;218.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8089463</ArticleId><ArticleId IdType="pubmed">33789309</ArticleId></ArticleIdList></Reference><Reference><Citation>Gerkin R.C., Ohla K., Veldhuizen M.G., et al. Recent smell loss is the best predictor of COVID-19 among individuals with recent respiratory symptoms. Chem Senses. 2021;46</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7799216</ArticleId><ArticleId IdType="pubmed">33367502</ArticleId></ArticleIdList></Reference><Reference><Citation>Winkelmann S., Korth A., Voss B., et al. Persisting chemosensory dysfunction in COVID-19&#x2014;a cross-sectional population-based survey. Rhinology. 2023;61:12&#x2013;23.</Citation><ArticleIdList><ArticleId IdType="pubmed">36323438</ArticleId></ArticleIdList></Reference><Reference><Citation>Uzunova G., Pallanti S., Hollander E. Presentation and management of anxiety in individuals with acute symptomatic or asymptomatic COVID-19 infection, and in the post-COVID-19 recovery phase. Int J Psychiatry Clin Pract. 2021;25:115&#x2013;131.</Citation><ArticleIdList><ArticleId IdType="pubmed">33635172</ArticleId></ArticleIdList></Reference><Reference><Citation>Fern&#xe1;ndez-de-Las-Pe&#xf1;as C., Mart&#xed;n-Guerrero J.D., Cancela-Cilleruelo I., et al. Trajectory curves of post-COVID anxiety/depressive symptoms and sleep quality in previously hospitalized COVID-19 survivors: the LONG-COVID-EXP-CM multicenter study. Psychol Med. 2023;53:4298&#x2013;4299.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8770842</ArticleId><ArticleId IdType="pubmed">35000650</ArticleId></ArticleIdList></Reference></ReferenceList></PubmedData></PubmedArticle></PubmedArticleSet>