<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2024//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_240101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="PubMed-not-MEDLINE" Owner="NLM"><PMID Version="1">38465303</PMID><DateRevised><Year>2024</Year><Month>03</Month><Day>12</Day></DateRevised><Article PubModel="Electronic-eCollection"><Journal><ISSN IssnType="Print">0300-0508</ISSN><JournalIssue CitedMedium="Print"><Volume>76</Volume><Issue>1</Issue><PubDate><Year>2024</Year><Month>Feb</Month></PubDate></JournalIssue><Title>Physiotherapy Canada. Physiotherapie Canada</Title><ISOAbbreviation>Physiother Can</ISOAbbreviation></Journal><ArticleTitle>"I Had to Know About It, I Had to Find It, I Had to Know How to Access it": Experiences of Access to Rehabilitation Services Among People Living with Long COVID.</ArticleTitle><Pagination><StartPage>8</StartPage><EndPage>24</EndPage><MedlinePgn>8-24</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.3138/ptc-2023-0021</ELocationID><Abstract><AbstractText Label="PURPOSE" NlmCategory="UNASSIGNED">The aim of this qualitative study is to understand the need for, access to, and quality of rehabilitation services for people living with Long COVID. Little is known about the experiences of people living with Long COVID accessing rehabilitation services. Therefore, we explored health concerns leading people living with Long COVID to seek help to address functional concerns and their experiences with accessing and participating in rehabilitation.</AbstractText><AbstractText Label="METHOD" NlmCategory="UNASSIGNED">Interpretive description guided exploration of participants' experiences with Long COVID rehabilitation in Alberta, Canada. Semi-structured interviews were completed with 56 participants recruited from: three publicly funded Long COVID clinics, a specialized private physiotherapy clinic, a telephone-based rehabilitation advice line, and a Workers' Compensation Board-funded Long COVID rehabilitation program. Recruitment through mass media coverage allowed us to include people who did not access rehabilitation services. Data analysis was informed by Braun and Clarke's reflexive thematic analysis.</AbstractText><AbstractText Label="RESULTS" NlmCategory="UNASSIGNED">Four themes were identified: (1) the burden of searching for guidance to address challenges with functioning and disability; (2) supportive relationships promote engagement in rehabilitation; (3) conditions for participation in safe rehabilitation; and (4) looking forward - provision of appropriate interventions at the right time.</AbstractText><AbstractText Label="CONCLUSIONS" NlmCategory="UNASSIGNED">Our findings highlight the experiences of accessing rehabilitation services for people living with Long COVID. Results suggest approaches to Long COVID rehabilitation should be accessible, multi-disciplinary, flexible, and person-centred.</AbstractText><CopyrightInformation>&#xa9; Canadian Physiotherapy Association, 2024.</CopyrightInformation></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Hung</LastName><ForeName>Pam</ForeName><Initials>P</Initials><AffiliationInfo><Affiliation>From the: Rehabilitation Research Centre, University of Alberta, Edmonton, Alberta, Canada.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Brehon</LastName><ForeName>Katelyn</ForeName><Initials>K</Initials><AffiliationInfo><Affiliation>From the: Rehabilitation Research Centre, University of Alberta, Edmonton, Alberta, Canada.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Miciak</LastName><ForeName>Maxi</ForeName><Initials>M</Initials><AffiliationInfo><Affiliation>From the: Rehabilitation Research Centre, University of Alberta, Edmonton, Alberta, Canada.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Brown</LastName><ForeName>Darren A</ForeName><Initials>DA</Initials><AffiliationInfo><Affiliation>Chelsea and Westminster Hospital NHS Foundation Trust, London, England, United Kingdom of Great Britain and Northern Ireland.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Bostick</LastName><ForeName>Geoffrey</ForeName><Initials>G</Initials><AffiliationInfo><Affiliation>Department of Physical Therapy, University of Alberta, Edmonton, Alberta, Canada.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Brown</LastName><ForeName>Cary</ForeName><Initials>C</Initials><AffiliationInfo><Affiliation>Department of Occupational Therapy, University of Alberta, Edmonton, Alberta, Canada.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Churchill</LastName><ForeName>Katie</ForeName><Initials>K</Initials><AffiliationInfo><Affiliation>University Health Network - Rehabilitative Care Alliance, Toronto, Ontario, Canada.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Hall</LastName><ForeName>Mark</ForeName><Initials>M</Initials><AffiliationInfo><Affiliation>Department of Physical Therapy, University of Alberta, Edmonton, Alberta, Canada.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Hoddinott</LastName><ForeName>Lance</ForeName><Initials>L</Initials><AffiliationInfo><Affiliation>Alberta Health Services, Edmonton, Alberta, Canada.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Hudon</LastName><ForeName>Anne</ForeName><Initials>A</Initials><AffiliationInfo><Affiliation>School of Rehabilitation, Faculty of Medicine, Universit&#xe9; de Montreal, Centre for Interdisciplinary Research in Rehabilitation of Greater Montreal (CRIR), Institut universitaire sur la r&#xe9;adaptation en d&#xe9;ficience physique de Montr&#xe9;al (IURDPM), and CIUSSS du Centre-Sud-de-Montr&#xe9;al Quebec, Canada.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Hunter</LastName><ForeName>Simone</ForeName><Initials>S</Initials><AffiliationInfo><Affiliation>BreatheWell Physiotherapy, Calgary, Alberta, Canada.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Perreault</LastName><ForeName>Kadija</ForeName><Initials>K</Initials><AffiliationInfo><Affiliation>&#xc9;cole des Sciences de la R&#xe9;adaptation, Facult&#xe9; de M&#xe9;decine, Universit&#xe9; Laval and Centre for interdisciplinary research in rehabilitation and social integration (Cirris), CIUSSS de la Capitale-Nationale, Quebec, Canada.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Wieler</LastName><ForeName>Marguerite</ForeName><Initials>M</Initials><AffiliationInfo><Affiliation>Department of Physical Therapy, University of Alberta, Edmonton, Alberta, Canada.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Skolnik</LastName><ForeName>Kate</ForeName><Initials>K</Initials><AffiliationInfo><Affiliation>Cumming School of Medicine, University of Calgary, Calgary, Alberta, Canada.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Lam</LastName><ForeName>Grace Y</ForeName><Initials>GY</Initials><AffiliationInfo><Affiliation>Faculty of Medicine &amp; Dentistry - Division of Pulmonary Medicine, University of Alberta, Edmonton, Alberta, Canada.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Weatherald</LastName><ForeName>Jason</ForeName><Initials>J</Initials><AffiliationInfo><Affiliation>Faculty of Medicine &amp; Dentistry - Division of Pulmonary Medicine, University of Alberta, Edmonton, Alberta, Canada.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Gross</LastName><ForeName>Douglas P</ForeName><Initials>DP</Initials><AffiliationInfo><Affiliation>Department of Physical Therapy, University of Alberta, Edmonton, Alberta, Canada.</Affiliation></AffiliationInfo><AffiliationInfo><Affiliation>From the: Rehabilitation Research Centre, University of Alberta, Edmonton, Alberta, Canada.</Affiliation></AffiliationInfo></Author></AuthorList><Language>eng</Language><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList><ArticleDate DateType="Electronic"><Year>2024</Year><Month>03</Month><Day>06</Day></ArticleDate></Article><MedlineJournalInfo><Country>Canada</Country><MedlineTA>Physiother Can</MedlineTA><NlmUniqueID>0346574</NlmUniqueID><ISSNLinking>0300-0508</ISSNLinking></MedlineJournalInfo><OtherAbstract Type="Publisher" Language="fre"><AbstractText Label="OBJECTIF" NlmCategory="UNASSIGNED">&#xe9;tude qualitative pour comprendre les besoins en services de r&#xe9;adaptation des personnes qui vivent avec la COVID longue, l&#x2019;acc&#xe8;s &#xe0; ces services et leur qualit&#xe9;. On sait peu de choses sur les exp&#xe9;riences des personnes qui vivent avec la COVID longue et acc&#xe8;dent &#xe0; des services de r&#xe9;adaptation. C&#x2019;est pourquoi les auteurs ont explor&#xe9; les inqui&#xe9;tudes qui incitent ces personnes &#xe0; demander de l&#x2019;aide pour r&#xe9;pondre &#xe0; leurs probl&#xe8;mes fonctionnels et les exp&#xe9;riences qu&#x2019;elles ont v&#xe9;cues en mati&#xe8;re d&#x2019;acc&#xe8;s &#xe0; la r&#xe9;adaptation et de participation aux services qui y sont associ&#xe9;s.</AbstractText><AbstractText Label="M&#xc9;THODOLOGIE" NlmCategory="UNASSIGNED">exploration guid&#xe9;e de la description interpr&#xe9;tative des exp&#xe9;riences des participants qui suivent une r&#xe9;adaptation &#xe0; cause de la COVID longue en Alberta, au Canada. Les chercheurs ont proc&#xe9;d&#xe9; &#xe0; des entrevues semi-structur&#xe9;es aupr&#xe8;s de 56 participants recrut&#xe9;s dans trois cliniques de COVID longue financ&#xe9;es par le gouvernement, une clinique de physioth&#xe9;rapie sp&#xe9;cialis&#xe9;e priv&#xe9;e, une ligne t&#xe9;l&#xe9;phonique de conseils en r&#xe9;adaptation et un programme de r&#xe9;adaptation apr&#xe8;s la COVID longue rembours&#xe9; par la commission des accidents de travail. Le recrutement dans les m&#xe9;dias de masse a permis d&#x2019;inclure des personnes qui n&#x2019;avaient pas acc&#xe9;d&#xe9; aux services de r&#xe9;adaptation. L&#x2019;examen des donn&#xe9;es reposait sur l&#x2019;analyse th&#xe9;matique r&#xe9;flexive de Braun et Clarke.</AbstractText><AbstractText Label="R&#xc9;SULTATS" NlmCategory="UNASSIGNED">les chercheurs ont relev&#xe9; quatre th&#xe8;mes : 1) le fardeau de la recherche de conseils pour r&#xe9;pondre aux probl&#xe8;mes de fonctionnement et d&#x2019;incapacit&#xe9;; 2) les relations de soutien qui favorisent la participation &#xe0; la r&#xe9;adaptation; 3) les conditions n&#xe9;cessaires pour participer &#xe0; une r&#xe9;adaptation s&#xe9;curitaire et 4) pour l&#x2019;avenir, la prestation d&#x2019;interventions appropri&#xe9;es au bon moment.</AbstractText><AbstractText Label="CONCLUSIONS" NlmCategory="UNASSIGNED">les constatations des auteurs font ressortir les exp&#xe9;riences d&#x2019;acc&#xe8;s aux services de r&#xe9;adaptation chez les personnes qui vivent avec la COVID longue. Selon les r&#xe9;sultats, les approches de r&#xe9;adaptation apr&#xe8;s la COVID longue devraient &#xea;tre accessibles, multidisciplinaires, flexibles et ax&#xe9;es sur l&#x2019;individu.</AbstractText><CopyrightInformation>&#xa9; Canadian Physiotherapy Association, 2024.</CopyrightInformation></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">COVID-19</Keyword><Keyword MajorTopicYN="N">health services</Keyword><Keyword MajorTopicYN="N">lived experience</Keyword><Keyword MajorTopicYN="N">post-COVID condition</Keyword><Keyword MajorTopicYN="N">rehabilitation</Keyword></KeywordList><CoiStatement>Competing Interests: DPG is chief investigator or co-investigator on multiple previous and current research grants from government research agencies in Canada (e.g Canadian Institutes for Health Research, Alberta Innovates, Alberta Labour and Immigration) and the Netherlands (e.g TechForFuture Centre of Expertise HTSM Oost). His research has also received funding from philanthropy and quasi-governmental agencies (e.g Workers&#x2019; Compensation Board of Alberta, Workers&#x2019; Compensation Board of Manitoba, WorkSafeBC, Institute for Health Economics) and charities linked to professional body membership (e.g Physiotherapy Foundation of Canada, Canadian Occupational Therapy Foundation). Additionally, he has received research grants from industry (Medtronics). His travel expenses have been covered when he has been an invited speaker at conferences and he has received honoraria for talks, reviewing grants and theses (no honoraria or travel expenses from pharmaceutical or device companies). JW has received research grants (paid to institution) from Canadian Institutes for Health Research, Heart and Stroke Foundation of Canada, outside the current work. He has also received research grants (paid to the institution) from Janssen, Astra Zeneca, Merck, and Bayer. JW has also received honoraria and speaker's fees (paid to him) from Janssen and Merck, as well as travel support from Janssen. JW has received payments for attending advisory boards (paid to him) from Janssen and Merck. GL has received research grants from Roche Diagnostics, Alberta Lung, and Canadian Institute of Health Research (CIHR) as well as honoraria from Boehringer Ingelheim (honoraria for educational event) and Alberta Lung (honoraria for educational event). All other authors declare no conflicts of interest.</CoiStatement></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="received"><Year>2023</Year><Month>4</Month><Day>11</Day></PubMedPubDate><PubMedPubDate PubStatus="revised"><Year>2023</Year><Month>9</Month><Day>11</Day></PubMedPubDate><PubMedPubDate PubStatus="accepted"><Year>2023</Year><Month>10</Month><Day>2</Day></PubMedPubDate><PubMedPubDate PubStatus="pmc-release"><Year>2025</Year><Month>3</Month><Day>6</Day></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2024</Year><Month>3</Month><Day>11</Day><Hour>6</Hour><Minute>43</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2024</Year><Month>3</Month><Day>11</Day><Hour>6</Hour><Minute>42</Minute></PubMedPubDate><PubMedPubDate PubStatus="entrez"><Year>2024</Year><Month>3</Month><Day>11</Day><Hour>4</Hour><Minute>49</Minute></PubMedPubDate></History><PublicationStatus>epublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">38465303</ArticleId><ArticleId IdType="pmc">PMC10919370</ArticleId><ArticleId IdType="doi">10.3138/ptc-2023-0021</ArticleId></ArticleIdList><ReferenceList><Reference><Citation>Soriano J, Allan M, Alsokhn C, et al. A clinical case definition of post COVID-19 condition by a Delphi consensus. World Health Organization; 2021.</Citation></Reference><Reference><Citation>World Health Organization. Post COVID-19 condition (Long COVID); 2023.  [cited 2023 June 28]. Available from: https://www.who.int/europe/news-room/fact-sheets/item/post-covid-19-condition.</Citation></Reference><Reference><Citation>Statistics Canada. Long-term symptoms in Canadian adults who tested positive for COVID-19 or suspected an infection, January 2020 to August 2022; 2022. Available from: https://www150.statcan.gc.ca/n1/daily-quotidien/221017/dq221017b-eng.htm.</Citation></Reference><Reference><Citation>Callard F, Perego E. How and why patients made Long Covid. Soc Sci Med. 2021;268:113426. 10.1016/j.socscimed.2020.113426. PMID:</Citation><ArticleIdList><ArticleId IdType="doi">10.1016/j.socscimed.2020.113426</ArticleId><ArticleId IdType="pmc">PMC7539940</ArticleId><ArticleId IdType="pubmed">33199035</ArticleId></ArticleIdList></Reference><Reference><Citation>McCorkell L, S Assaf G, E Davis H, et al. A patient-led research collaborative: embedding patients in the Long COVID narrative. Pain Rep. 2021;6(1):e913. 10.1097/PR9.0000000000000913. PMID:</Citation><ArticleIdList><ArticleId IdType="doi">10.1097/PR9.0000000000000913</ArticleId><ArticleId IdType="pmc">PMC8112577</ArticleId><ArticleId IdType="pubmed">33987484</ArticleId></ArticleIdList></Reference><Reference><Citation>DeMars J, Brown DA, Angelidis I, et al. What is safe Long COVID rehabilitation? J Occup Rehabil. 2023;33(2):227&#x2013;30. 10.1007/s10926-022-10075-2. PMID:</Citation><ArticleIdList><ArticleId IdType="doi">10.1007/s10926-022-10075-2</ArticleId><ArticleId IdType="pmc">PMC9628454</ArticleId><ArticleId IdType="pubmed">36315323</ArticleId></ArticleIdList></Reference><Reference><Citation>Twomey R, DeMars J, Franklin K, et al. Chronic fatigue and postexertional malaise in people living with Long COVID: an observational study. Phys Ther. 2022;102(4):1&#x2013;12. 10.1101/2021.06.11.21258564. PMID:</Citation><ArticleIdList><ArticleId IdType="doi">10.1101/2021.06.11.21258564</ArticleId><ArticleId IdType="pmc">PMC9383197</ArticleId><ArticleId IdType="pubmed">35079817</ArticleId></ArticleIdList></Reference><Reference><Citation>World Physiotherapy. World physiotherapy response to COVID-19 briefing paper 9. Safe rehabilitation approaches for people living with Long COVID: physical activity and exercise; 2021. London, UK: World Physiotherapy.</Citation></Reference><Reference><Citation>World Health Organization. Disability; 2022. Available from: https://www.who.int/health-topics/disability#tab=tab_1.</Citation></Reference><Reference><Citation>Davenport TE, Stevens SR, Stevens J, et al. Lessons from Myalgic encephalomyelitis/chronic fatigue syndrome for Long COVID: postexertional symptom exacerbation is an abnormal response to exercise/activity. movement science media JOSPT; 2022.</Citation></Reference><Reference><Citation>Brown D, O&#x2019;Brien K. Conceptualising Long COVID as an episodic health condition. BMJ Glob Health. 2021;6(9):e007004. 10.1136/bmjgh-2021-007004. PMID:</Citation><ArticleIdList><ArticleId IdType="doi">10.1136/bmjgh-2021-007004</ArticleId><ArticleId IdType="pmc">PMC8460526</ArticleId><ArticleId IdType="pubmed">34551971</ArticleId></ArticleIdList></Reference><Reference><Citation>Tabacof L, Tosto-Mancuso J, Wood J, et al. Post-acute COVID-19 syndrome negatively impacts physical function, cognitive function, health-related quality of life, and participation. Am J Phys Med Rehabil. 2022;101(1):48&#x2013;52. DOI: 10.1097/PHM.0000000000001910. PMID:</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8667685</ArticleId><ArticleId IdType="pubmed">34686631</ArticleId></ArticleIdList></Reference><Reference><Citation>World Health Organization. Rehabilitation needs of people recovering from COVID-19: scientific brief; 2021.  [cited 2023 June 8]. Available from: https://www.who.int/publications/i/item/WHO-2019-nCoV-Sci-Brief-Rehabilitation-2021.1.</Citation></Reference><Reference><Citation>National Institute for Health and Care Excellence SIGN, Royal College of General Practitioners. Covid19 rapid guideline: managing the Long term effects of Covid19; 2022.</Citation></Reference><Reference><Citation>World Physiotherapy. Long Covid: resources to support in the understanding and management of the consequences of Long Covid, 2022. Available from: https://world.physio/covid-19-information-hub/long-covid.</Citation></Reference><Reference><Citation>World Health Organization. Support for rehabilitation: self-management after COVID-19-related illness. 2nd ed.; 2022.</Citation></Reference><Reference><Citation>Alberta Health Services. Recovery &amp; rehabilitation after COVID-19: resources for health professionals; 2022. Available from: https://www.albertahealthservices.ca/topics/Page17540.aspx.</Citation></Reference><Reference><Citation>Toy A. 3 Alberta clinics study long-term effects of COVID-19, lasting symptoms. Global News; 2021.</Citation></Reference><Reference><Citation>Breathewell Physiotherapy. Post-COVID support; n.d. [cited 2022 Apr 4]. Available from: https://www.breathewellphysio.com/post-covid-recovery-support.html#/.</Citation></Reference><Reference><Citation>WCB-Alberta. COVID-19; 2023.  [cited 2023 June 8]. Available from: https://www.wcb.ab.ca/about-wcb/whats-new/COVID-19.html.</Citation></Reference><Reference><Citation>Harrison SL, Brooks D. Active patient engagement: long overdue in rehabilitation research. Physiother Can. 2015;67(4):305&#x2013;10. 10.3138/ptc.67.4.GEE. PMID:</Citation><ArticleIdList><ArticleId IdType="doi">10.3138/ptc.67.4.GEE</ArticleId><ArticleId IdType="pmc">PMC4962662</ArticleId><ArticleId IdType="pubmed">27504029</ArticleId></ArticleIdList></Reference><Reference><Citation>Alberta SPOR Support Unit. Patient engagement in health research: a how-to guide for researchers; 2018.</Citation></Reference><Reference><Citation>Canadian Institutes of Health Research. Foundations of SPOR; 2019. Available from: https://cihr-irsc.gc.ca/e/51039.html.</Citation></Reference><Reference><Citation>Thorne S. Interpretive description: qualitative research for applied practice. 2nd ed. New York, NY: Routledge; 2016.</Citation></Reference><Reference><Citation>Hunt MR. Strengths and challenges in the use of interpretive description: reflections arising from a study of the moral experience of health professionals in humanitarian work. Qual Health Res. 2009;19(9):1284&#x2013;92. 10.1177/1049732309344612. PMID:</Citation><ArticleIdList><ArticleId IdType="doi">10.1177/1049732309344612</ArticleId><ArticleId IdType="pubmed">19690208</ArticleId></ArticleIdList></Reference><Reference><Citation>Thompson Burdine J, Thorne S, Sandhu G. Interpretive description: a flexible qualitative methodology for medical education research. Med Educ. 2021;55(3):336&#x2013;43. 10.1111/medu.14380. PMID:</Citation><ArticleIdList><ArticleId IdType="doi">10.1111/medu.14380</ArticleId><ArticleId IdType="pubmed">32967042</ArticleId></ArticleIdList></Reference><Reference><Citation>Levesque JF, Harris MF, Russell G. Patient-centred access to health care: conceptualising access at the interface of health systems and populations. Int J Equity Health. 2013;12:18. 10.1186/1475-9276-12-18. PMID:</Citation><ArticleIdList><ArticleId IdType="doi">10.1186/1475-9276-12-18</ArticleId><ArticleId IdType="pmc">PMC3610159</ArticleId><ArticleId IdType="pubmed">23496984</ArticleId></ArticleIdList></Reference><Reference><Citation>Cu A, Meister S, Lefebvre B, et al. Assessing healthcare access using the Levesque's conceptual framework - a scoping review. Int J Equity Health. 2021. May 7;20(1):116. 10.1186/s12939-021-01416-3. PMID:</Citation><ArticleIdList><ArticleId IdType="doi">10.1186/s12939-021-01416-3</ArticleId><ArticleId IdType="pmc">PMC8103766</ArticleId><ArticleId IdType="pubmed">33962627</ArticleId></ArticleIdList></Reference><Reference><Citation>Ho JW, Kuluski K, Im J. &#x201c;It's a fight to get anything you need&#x201d; - accessing care in the community from the perspectives of people with multimorbidity. Health Expect. 2017;20(6):1311&#x2013;9. 10.1111/hex.12571. PMID:</Citation><ArticleIdList><ArticleId IdType="doi">10.1111/hex.12571</ArticleId><ArticleId IdType="pmc">PMC5689221</ArticleId><ArticleId IdType="pubmed">28544493</ArticleId></ArticleIdList></Reference><Reference><Citation>Teodoro IPP, Rebou&#xe7;as VdCF, Thorne SE, et al. Interpretive description: a viable methodological approach for nursing research. Escola Anna Nery 2018. Mar 11; 22. 10.1590/2177-9465-ean-2017-0287</Citation><ArticleIdList><ArticleId IdType="doi">10.1590/2177-9465-ean-2017-0287</ArticleId></ArticleIdList></Reference><Reference><Citation>Thorne S, Kirkham SR, MacDonald-Emes J. Interpretive description: a noncategorical qualitative alternative for developing nursing knowledge. Res Nurs Health. 1997;20(2):169&#x2013;77. 10.1002/(sici)1098-240x(199704)20:2&lt;169::aid-nur9&gt;3.0.co;2-i. PMID:</Citation><ArticleIdList><ArticleId IdType="doi">10.1002/(sici)1098-240x(199704)20:2&lt;169::aid-nur9&gt;3.0.co;2-i</ArticleId><ArticleId IdType="pubmed">9100747</ArticleId></ArticleIdList></Reference><Reference><Citation>Ayoubkhani D, Bosworth M, King S. Prevalence of ongoing symptoms following coronavirus (COVID-19) infection in the UK - Office for National Statistics. Office for National Statistics; 2022. p. 1&#x2013;7.</Citation></Reference><Reference><Citation>Thorne S, Oliffe J, Kim-Sing C, et al. Helpful communications during the diagnostic period: an interpretive description of patient preferences. Eur J Cancer Care (Engl). 2010;19(6):746&#x2013;54. 10.1111/j.1365-2354.2009.01125.x. PMID:</Citation><ArticleIdList><ArticleId IdType="doi">10.1111/j.1365-2354.2009.01125.x</ArticleId><ArticleId IdType="pubmed">19832891</ArticleId></ArticleIdList></Reference><Reference><Citation>Braun V, Clarke V. To saturate or not to saturate? Questioning data saturation as a useful concept for thematic analysis and sample-size rationales. Qual Res Sport Exerc Health 2019; 13:2, 201&#x2013;16. 10.1080/2159676X.2019.1704846</Citation><ArticleIdList><ArticleId IdType="doi">10.1080/2159676X.2019.1704846</ArticleId></ArticleIdList></Reference><Reference><Citation>Zoom. Zoom Video Communications Inc., 2023.</Citation></Reference><Reference><Citation>QSR International Pty Ltd. NVivo (released in March 2020); 2020.</Citation></Reference><Reference><Citation>Brehon K, Miciak M, Hung P, et al. &#x201c;None of us are lying&#x201d;: an interpretive description of the search for legitimacy and the journey to access quality health services by individuals living with Long COVID. BMC Health Serv Res 23, 1396 (2023). 10.1186/s12913-023-10288-y</Citation><ArticleIdList><ArticleId IdType="doi">10.1186/s12913-023-10288-y</ArticleId><ArticleId IdType="pmc">PMC10714615</ArticleId><ArticleId IdType="pubmed">38087299</ArticleId></ArticleIdList></Reference><Reference><Citation>Braun V, Clarke V. Using thematic analysis in psychology. Qual Res Psychol. 2006;3(2):77&#x2013;101. 10.1191/1478088706qp063oa</Citation><ArticleIdList><ArticleId IdType="doi">10.1191/1478088706qp063oa</ArticleId></ArticleIdList></Reference><Reference><Citation>Braun V, Clarke V. Can I use TA? Should I use TA? Should I not use TA? Comparing reflexive thematic analysis and other pattern-based qualitative analytic approaches. Counsel Psychother Res. 2021; 21:1, 37&#x2013;47.</Citation></Reference><Reference><Citation>Braun V, Clarke V. One size fits all? What counts as quality practice in (reflexive) thematic analysis? Qualit Res Psychol 2021; 18:3, 328&#x2013;52. 10.1080/14780887.2020.1769238</Citation><ArticleIdList><ArticleId IdType="doi">10.1080/14780887.2020.1769238</ArticleId></ArticleIdList></Reference><Reference><Citation>World Health Organisation. Clinical management of COVID-19: living guideline (WHO/2019-nCoV/clinical/2023.1). Geneva; 2023.</Citation></Reference><Reference><Citation>Francis A, Coleman J, Harris J, et al. Rehabilitation for clients with post COVID-19 condition (Long COVID) guidance for Canadian rehabilitation and exercise professionals; 2021.</Citation></Reference><Reference><Citation>Rushforth A, Ladds E, Wieringa S, et al. Long Covid - the illness narratives. Soc Sci Med. 2021. Oct;286:114326. 10.1016/j.socscimed.2021.114326. PMID:</Citation><ArticleIdList><ArticleId IdType="doi">10.1016/j.socscimed.2021.114326</ArticleId><ArticleId IdType="pubmed">34425522</ArticleId></ArticleIdList></Reference><Reference><Citation>Macpherson K, Cooper K, Harbour J, et al. Experiences of living with long COVID and of accessing healthcare services: a qualitative systematic review. BMJ Open. 2022;12(1):e050979. 10.1136/bmjopen-2021-050979. PMID:</Citation><ArticleIdList><ArticleId IdType="doi">10.1136/bmjopen-2021-050979</ArticleId><ArticleId IdType="pmc">PMC8753091</ArticleId><ArticleId IdType="pubmed">35017239</ArticleId></ArticleIdList></Reference><Reference><Citation>Burton A, Aughterson H, Fancourt D, et al. Factors shaping the mental health and well-being of people experiencing persistent COVID-19 symptoms or &#x2019;long COVID&#x2019;: qualitative study. BJPsych Open. 2022;8(2):e72. 10.1192/bjo.2022.38. PMID:</Citation><ArticleIdList><ArticleId IdType="doi">10.1192/bjo.2022.38</ArticleId><ArticleId IdType="pmc">PMC8987646</ArticleId><ArticleId IdType="pubmed">35307048</ArticleId></ArticleIdList></Reference><Reference><Citation>Kingstone T, Taylor AK, O&#x2019;Donnell CA, et al. Finding the &#x2019;right&#x2019; GP: a qualitative study of the experiences of people with long-COVID. BJGP Open. 2020;4(5):bjgpopen20X101143. 10.3399/bjgpopen20X101143. PMID:</Citation><ArticleIdList><ArticleId IdType="doi">10.3399/bjgpopen20X101143</ArticleId><ArticleId IdType="pmc">PMC7880173</ArticleId><ArticleId IdType="pubmed">33051223</ArticleId></ArticleIdList></Reference><Reference><Citation>Manhas KP, O&#x2019;Connell P, Krysa J, et al. Development of a novel care rehabilitation pathway for post-COVID conditions (Long COVID) in a provincial Health System in Alberta, Canada. Phys Ther. 2022;102(9):pzac090. 10.1093/ptj/pzac090. PMID:</Citation><ArticleIdList><ArticleId IdType="doi">10.1093/ptj/pzac090</ArticleId><ArticleId IdType="pmc">PMC9384405</ArticleId><ArticleId IdType="pubmed">35778936</ArticleId></ArticleIdList></Reference><Reference><Citation>Alberta Health Services Post-COVID-19 Task Force. Provincial adult Long COVID pathway; 2022.</Citation></Reference><Reference><Citation>Primary Care Networks Edmonton Zone and Alberta Health Services. Edmonton zone: primary care pathway for Post COVID-19 rehabilitation; 2021.</Citation></Reference><Reference><Citation>Ladds E, Rushforth A, Wieringa S, et al. Persistent symptoms after Covid-19: qualitative study of 114 &#x201c;long Covid&#x201d; patients and draft quality principles for services. BMC Health Serv Res. 2020;20(1):1144. 10.1186/s12913-020-06001-y. PMID:</Citation><ArticleIdList><ArticleId IdType="doi">10.1186/s12913-020-06001-y</ArticleId><ArticleId IdType="pmc">PMC7750006</ArticleId><ArticleId IdType="pubmed">33342437</ArticleId></ArticleIdList></Reference><Reference><Citation>Day H. Exploring online peer support groups for adults experiencing long COVID in the United Kingdom: qualitative interview study. J Med Internet Res. 2022;24(5):e37674. 10.2196/37674. PMID:</Citation><ArticleIdList><ArticleId IdType="doi">10.2196/37674</ArticleId><ArticleId IdType="pmc">PMC9128729</ArticleId><ArticleId IdType="pubmed">35468083</ArticleId></ArticleIdList></Reference><Reference><Citation>Mullard JCR, Kawalek J, Parkin A, et al. Towards evidence-based and inclusive models of peer support for long covid: a hermeneutic systematic review. Soc Sci Med. 2023. Mar;320:115669. 10.1016/j.socscimed.2023.115669. PMID:</Citation><ArticleIdList><ArticleId IdType="doi">10.1016/j.socscimed.2023.115669</ArticleId><ArticleId IdType="pmc">PMC9840228</ArticleId><ArticleId IdType="pubmed">36708608</ArticleId></ArticleIdList></Reference><Reference><Citation>D&#xe9;cary S, De Groote W, Arienti C, et al. Scoping review of rehabilitation care models for post COVID-19 condition. Bull World Health Organ. 2022;100(11):676&#x2013;88. 10.2471/BLT.22.288105. PMID:</Citation><ArticleIdList><ArticleId IdType="doi">10.2471/BLT.22.288105</ArticleId><ArticleId IdType="pmc">PMC9589389</ArticleId><ArticleId IdType="pubmed">36324552</ArticleId></ArticleIdList></Reference><Reference><Citation>Valverde-Martinez MA, Lopez-Liria R, Martinez-Cal J, et al. Telerehabilitation, a viable option in patients with persistent Post-COVID syndrome: a systematic review. Healthcare (Basel). 2023;11(2):187. 10.3390/healthcare11020187. PMID:</Citation><ArticleIdList><ArticleId IdType="doi">10.3390/healthcare11020187</ArticleId><ArticleId IdType="pmc">PMC9859291</ArticleId><ArticleId IdType="pubmed">36673555</ArticleId></ArticleIdList></Reference><Reference><Citation>O&#x2019;Brien KK, Brown DA, McDuff K, et al. Conceptualising the episodic nature of disability among adults living with Long COVID: a qualitative study. BMJ Glob Health. 2023;8(3):e011276. 10.1136/bmjgh-2022-011276. PMID:</Citation><ArticleIdList><ArticleId IdType="doi">10.1136/bmjgh-2022-011276</ArticleId><ArticleId IdType="pmc">PMC9979585</ArticleId><ArticleId IdType="pubmed">36863719</ArticleId></ArticleIdList></Reference><Reference><Citation>Soril LJJ, Damant RW, Lam GY, et al. The effectiveness of pulmonary rehabilitation for Post-COVID symptoms: a rapid review of the literature. Respir Med. 2022. Mar 2;195:106782. 10.1016/j.rmed.2022.106782. PMID:</Citation><ArticleIdList><ArticleId IdType="doi">10.1016/j.rmed.2022.106782</ArticleId><ArticleId IdType="pmc">PMC8887973</ArticleId><ArticleId IdType="pubmed">35272262</ArticleId></ArticleIdList></Reference><Reference><Citation>Parker M, Sawant HB, Flannery T, et al. Effect of using a structured pacing protocol on post-exertional symptom exacerbation and health status in a longitudinal cohort with the post-COVID-19 syndrome. J Med Virol. 2023;95(1):e28373. 10.1002/jmv.28373. PMID:</Citation><ArticleIdList><ArticleId IdType="doi">10.1002/jmv.28373</ArticleId><ArticleId IdType="pmc">PMC9878088</ArticleId><ArticleId IdType="pubmed">36461167</ArticleId></ArticleIdList></Reference><Reference><Citation>Alberta Health Services. FAQ for health providers: long COVID-19 inter-professional outpatient program (IPOP); 2022. Available from: https://www.albertahealthservices.ca/assets/info/ppih/if-ppih-covid-19-ipop-faq.pdf.</Citation></Reference><Reference><Citation>Office of the Chief Scientific Advisor of Canada. Post-COVID-19 condition in Canada: what we know, what we don&#x2019;t know, and a framework for action. Canada; 2022.</Citation></Reference></ReferenceList></PubmedData></PubmedArticle></PubmedArticleSet>