<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2024//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_240101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Automated"><PMID Version="1">37167167</PMID><DateCompleted><Year>2023</Year><Month>05</Month><Day>15</Day></DateCompleted><DateRevised><Year>2023</Year><Month>05</Month><Day>15</Day></DateRevised><Article PubModel="Electronic"><Journal><ISSN IssnType="Print">0040-3660</ISSN><JournalIssue CitedMedium="Print"><Volume>94</Volume><Issue>11</Issue><PubDate><Year>2022</Year><Month>Dec</Month><Day>26</Day></PubDate></JournalIssue><Title>Terapevticheskii arkhiv</Title><ISOAbbreviation>Ter Arkh</ISOAbbreviation></Journal><ArticleTitle>[Prospects and possibilities for the treatment of patients with long COVID-19 syndrome].</ArticleTitle><Pagination><StartPage>1285</StartPage><EndPage>1293</EndPage><MedlinePgn>1285-1293</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.26442/00403660.2022.11.201981</ELocationID><Abstract><AbstractText Label="AIM" NlmCategory="OBJECTIVE">To study the efficacy and safety of a drug product based on the succinic acid complex with trimethylhydrazine used to treat patients with asthenic syndrome after a new coronavirus infection (COVID-19).</AbstractText><AbstractText Label="MATERIALS AND METHODS" NlmCategory="METHODS">A prospective, multicenter, comparative, randomized, double-blind, placebo-controlled study of the safety and efficacy of sequential therapy with Brainmax<sup>&#xae;</sup> enrolled 160 patients 12-16 weeks after coronavirus infection (no more than 12 months). The study was conducted at 6 healthcare centers in different regions of the Russian Federation. At the enrollment, clinical and neurological examination and the following tests were performed: complete blood count, urinalysis, blood chemistry, coagulation test, pulse oximetry, electrocardiography, glomerular filtration rate calculation (according to Cockcroft-Gault formula) were performed. Also, the patients were assessed using the following tools: VAS headache rating scale, MFI-20 asthenia scale, PSQI index, FAS-10 fatigue assessment scale, Dizziness Handicap Inventory (DHI), MoCA-test for cognitive impairment assessment, Beck Anxiety Inventory, K&#xe9;rd&#xf6; Autonomic Index.</AbstractText><AbstractText Label="RESULTS" NlmCategory="RESULTS">The primary endpoint was the mean reduction in the MFI-20 asthenia scale score after the therapy (Visit 5, 41st day of therapy) compared to data from Visit 0 (beginning of therapy). A clinically significant advantage of the study drug versus the placebo was demonstrated, with a median absolute change in the MFI-20 score of -19.5 [-27; -11] points in the Brainmax<sup>&#xae;</sup> drug group and -3 [-7; 1] score in the placebo group (<i>p</i>&lt;0.001). A significant sleep quality improvement according to the PSQI index was shown in the study group: by -2.5 [-4; -1] points versus no improvement in the placebo group (0 [-3; 0], <i>p</i>&lt;0,001). Significant differences were also noted for the following secondary endpoints: PSQI sleep quality scale, FAS-10 fatigue assessment scale, DHI, and Beck Anxiety and Depression Inventory. There was also a decrease in patients' complaints of cognitive deterioration according to the CGI scale.</AbstractText><AbstractText Label="CONCLUSION" NlmCategory="CONCLUSIONS">Our study clearly demonstrated the efficacy and high safety profile of Brainmax<sup>&#xae;</sup> in a representative sample of patients with the post-COVID syndrome.</AbstractText></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Tanashyan</LastName><ForeName>M M</ForeName><Initials>MM</Initials><Identifier Source="ORCID">0000-0002-5883-8119</Identifier><AffiliationInfo><Affiliation>Scientific Center of Neurology.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Raskurazhev</LastName><ForeName>A A</ForeName><Initials>AA</Initials><Identifier Source="ORCID">0000-0003-0522-767X</Identifier><AffiliationInfo><Affiliation>Scientific Center of Neurology.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Kuznetsova</LastName><ForeName>P I</ForeName><Initials>PI</Initials><Identifier Source="ORCID">0000-0002-4626-6520</Identifier><AffiliationInfo><Affiliation>Scientific Center of Neurology.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Bely</LastName><ForeName>P A</ForeName><Initials>PA</Initials><Identifier Source="ORCID">0000-0001-5998-4874</Identifier><AffiliationInfo><Affiliation>Yevdokimov Moscow State University of Medicine and Dentistry.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Zaslavskaya</LastName><ForeName>K I</ForeName><Initials>KI</Initials><Identifier Source="ORCID">0000-0002-7348-9412</Identifier><AffiliationInfo><Affiliation>Ogarev National Research Mordovia State University.</Affiliation></AffiliationInfo></Author></AuthorList><Language>rus</Language><PublicationTypeList><PublicationType UI="D016449">Randomized Controlled Trial</PublicationType><PublicationType UI="D016448">Multicenter Study</PublicationType><PublicationType UI="D004740">English Abstract</PublicationType><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList><ArticleDate DateType="Electronic"><Year>2022</Year><Month>12</Month><Day>26</Day></ArticleDate></Article><MedlineJournalInfo><Country>Russia (Federation)</Country><MedlineTA>Ter Arkh</MedlineTA><NlmUniqueID>2984818R</NlmUniqueID><ISSNLinking>0040-3660</ISSNLinking></MedlineJournalInfo><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000094024" MajorTopicYN="Y">Post-Acute COVID-19 Syndrome</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D001247" MajorTopicYN="N">Asthenia</DescriptorName><QualifierName UI="Q000188" MajorTopicYN="N">drug therapy</QualifierName><QualifierName UI="Q000209" MajorTopicYN="N">etiology</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D011446" MajorTopicYN="N">Prospective Studies</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000086382" MajorTopicYN="Y">COVID-19</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D005221" MajorTopicYN="N">Fatigue</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D004311" MajorTopicYN="N">Double-Blind Method</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D016896" MajorTopicYN="N">Treatment Outcome</DescriptorName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="rus"><AbstractText>&#x426;&#x435;&#x43b;&#x44c;. &#x418;&#x437;&#x443;&#x447;&#x438;&#x442;&#x44c; &#x44d;&#x444;&#x444;&#x435;&#x43a;&#x442;&#x438;&#x432;&#x43d;&#x43e;&#x441;&#x442;&#x44c; &#x438; &#x431;&#x435;&#x437;&#x43e;&#x43f;&#x430;&#x441;&#x43d;&#x43e;&#x441;&#x442;&#x44c; &#x43b;&#x435;&#x43a;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43d;&#x43d;&#x43e;&#x433;&#x43e; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x43d;&#x430; &#x43e;&#x441;&#x43d;&#x43e;&#x432;&#x435; &#x44f;&#x43d;&#x442;&#x430;&#x440;&#x43d;&#x43e;&#x43a;&#x438;&#x441;&#x43b;&#x43e;&#x433;&#x43e; &#x43a;&#x43e;&#x43c;&#x43f;&#x43b;&#x435;&#x43a;&#x441;&#x430; &#x441; &#x442;&#x440;&#x438;&#x43c;&#x435;&#x442;&#x438;&#x43b;&#x433;&#x438;&#x434;&#x440;&#x430;&#x437;&#x438;&#x43d;&#x438;&#x435;&#x43c;, &#x43f;&#x440;&#x438;&#x43c;&#x435;&#x43d;&#x44f;&#x435;&#x43c;&#x43e;&#x433;&#x43e; &#x434;&#x43b;&#x44f; &#x43b;&#x435;&#x447;&#x435;&#x43d;&#x438;&#x44f; &#x43f;&#x430;&#x446;&#x438;&#x435;&#x43d;&#x442;&#x43e;&#x432; &#x441; &#x430;&#x441;&#x442;&#x435;&#x43d;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x43c; &#x441;&#x438;&#x43d;&#x434;&#x440;&#x43e;&#x43c;&#x43e;&#x43c; &#x43f;&#x43e;&#x441;&#x43b;&#x435; &#x43f;&#x435;&#x440;&#x435;&#x43d;&#x435;&#x441;&#x435;&#x43d;&#x43d;&#x43e;&#x439; &#x43d;&#x43e;&#x432;&#x43e;&#x439; &#x43a;&#x43e;&#x440;&#x43e;&#x43d;&#x430;&#x432;&#x438;&#x440;&#x443;&#x441;&#x43d;&#x43e;&#x439; &#x438;&#x43d;&#x444;&#x435;&#x43a;&#x446;&#x438;&#x438; COVID-19. &#x41c;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43b;&#x44b; &#x438; &#x43c;&#x435;&#x442;&#x43e;&#x434;&#x44b;. &#x412; &#x43f;&#x440;&#x43e;&#x441;&#x43f;&#x435;&#x43a;&#x442;&#x438;&#x432;&#x43d;&#x43e;&#x435; &#x43c;&#x43d;&#x43e;&#x433;&#x43e;&#x446;&#x435;&#x43d;&#x442;&#x440;&#x43e;&#x432;&#x43e;&#x435; &#x441;&#x440;&#x430;&#x432;&#x43d;&#x438;&#x442;&#x435;&#x43b;&#x44c;&#x43d;&#x43e;&#x435; &#x440;&#x430;&#x43d;&#x434;&#x43e;&#x43c;&#x438;&#x437;&#x438;&#x440;&#x43e;&#x432;&#x430;&#x43d;&#x43d;&#x43e;&#x435; &#x434;&#x432;&#x43e;&#x439;&#x43d;&#x43e;&#x435; &#x441;&#x43b;&#x435;&#x43f;&#x43e;&#x435; &#x43f;&#x43b;&#x430;&#x446;&#x435;&#x431;&#x43e;-&#x43a;&#x43e;&#x43d;&#x442;&#x440;&#x43e;&#x43b;&#x438;&#x440;&#x443;&#x435;&#x43c;&#x43e;&#x435; &#x438;&#x441;&#x441;&#x43b;&#x435;&#x434;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x435; &#x431;&#x435;&#x437;&#x43e;&#x43f;&#x430;&#x441;&#x43d;&#x43e;&#x441;&#x442;&#x438; &#x438; &#x44d;&#x444;&#x444;&#x435;&#x43a;&#x442;&#x438;&#x432;&#x43d;&#x43e;&#x441;&#x442;&#x438; &#x43f;&#x43e;&#x441;&#x43b;&#x435;&#x434;&#x43e;&#x432;&#x430;&#x442;&#x435;&#x43b;&#x44c;&#x43d;&#x43e;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43f;&#x438;&#x438; &#x43f;&#x440;&#x435;&#x43f;&#x430;&#x440;&#x430;&#x442;&#x430;&#x43c;&#x438; &#x411;&#x440;&#x435;&#x439;&#x43d;&#x43c;&#x430;&#x43a;&#x441;<sup>&#xae;</sup> &#x432;&#x43a;&#x43b;&#x44e;&#x447;&#x435;&#x43d;&#x44b; 160 &#x43f;&#x430;&#x446;&#x438;&#x435;&#x43d;&#x442;&#x43e;&#x432;, &#x43f;&#x435;&#x440;&#x435;&#x43d;&#x435;&#x441;&#x448;&#x438;&#x445; &#x43a;&#x43e;&#x440;&#x43e;&#x43d;&#x430;&#x432;&#x438;&#x440;&#x443;&#x441;&#x43d;&#x443;&#x44e; &#x438;&#x43d;&#x444;&#x435;&#x43a;&#x446;&#x438;&#x44e; &#x434;&#x430;&#x432;&#x43d;&#x43e;&#x441;&#x442;&#x44c;&#x44e; 12&#x2013;16 &#x43d;&#x435;&#x434; (&#x43d;&#x43e; &#x43d;&#x435; &#x431;&#x43e;&#x43b;&#x435;&#x435; 12 &#x43c;&#x435;&#x441;). &#x418;&#x441;&#x441;&#x43b;&#x435;&#x434;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x435; &#x43f;&#x440;&#x43e;&#x432;&#x43e;&#x434;&#x438;&#x43b;&#x43e;&#x441;&#x44c; &#x43d;&#x430; &#x442;&#x435;&#x440;&#x440;&#x438;&#x442;&#x43e;&#x440;&#x438;&#x438; 6 &#x43c;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43d;&#x441;&#x43a;&#x438;&#x445; &#x446;&#x435;&#x43d;&#x442;&#x440;&#x43e;&#x432; &#x432; &#x440;&#x430;&#x437;&#x43d;&#x44b;&#x445; &#x440;&#x435;&#x433;&#x438;&#x43e;&#x43d;&#x430;&#x445; &#x420;&#x43e;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43a;&#x43e;&#x439; &#x424;&#x435;&#x434;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438;. &#x41d;&#x430; &#x43c;&#x43e;&#x43c;&#x435;&#x43d;&#x442; &#x432;&#x43a;&#x43b;&#x44e;&#x447;&#x435;&#x43d;&#x438;&#x44f; &#x432; &#x438;&#x441;&#x441;&#x43b;&#x435;&#x434;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x435; &#x43f;&#x440;&#x43e;&#x432;&#x43e;&#x434;&#x438;&#x43b;&#x438; &#x43a;&#x43b;&#x438;&#x43d;&#x438;&#x43a;&#x43e;-&#x43d;&#x435;&#x432;&#x440;&#x43e;&#x43b;&#x43e;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x43e;&#x435; &#x43e;&#x431;&#x441;&#x43b;&#x435;&#x434;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x435;, &#x438;&#x441;&#x441;&#x43b;&#x435;&#x434;&#x43e;&#x432;&#x430;&#x43b;&#x438; &#x43b;&#x430;&#x431;&#x43e;&#x440;&#x430;&#x442;&#x43e;&#x440;&#x43d;&#x44b;&#x435; &#x43f;&#x43e;&#x43a;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43b;&#x438;: &#x43e;&#x431;&#x449;&#x438;&#x439; &#x430;&#x43d;&#x430;&#x43b;&#x438;&#x437; &#x43a;&#x440;&#x43e;&#x432;&#x438;, &#x43e;&#x431;&#x449;&#x438;&#x439; &#x430;&#x43d;&#x430;&#x43b;&#x438;&#x437; &#x43c;&#x43e;&#x447;&#x438;, &#x431;&#x438;&#x43e;&#x445;&#x438;&#x43c;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438;&#x439; &#x430;&#x43d;&#x430;&#x43b;&#x438;&#x437; &#x43a;&#x440;&#x43e;&#x432;&#x438;, &#x43a;&#x43e;&#x430;&#x433;&#x443;&#x43b;&#x43e;&#x433;&#x440;&#x430;&#x43c;&#x43c;&#x430;; &#x43f;&#x440;&#x43e;&#x432;&#x43e;&#x434;&#x438;&#x43b;&#x438; &#x43f;&#x443;&#x43b;&#x44c;&#x441;&#x43e;&#x43a;&#x441;&#x438;&#x43c;&#x435;&#x442;&#x440;&#x438;&#x44e;, &#x44d;&#x43b;&#x435;&#x43a;&#x442;&#x440;&#x43e;&#x43a;&#x430;&#x440;&#x434;&#x438;&#x43e;&#x433;&#x440;&#x430;&#x444;&#x438;&#x44e;, &#x43e;&#x43f;&#x440;&#x435;&#x434;&#x435;&#x43b;&#x435;&#x43d;&#x438;&#x435; &#x441;&#x43a;&#x43e;&#x440;&#x43e;&#x441;&#x442;&#x438; &#x43a;&#x43b;&#x443;&#x431;&#x43e;&#x447;&#x43a;&#x43e;&#x432;&#x43e;&#x439; &#x444;&#x438;&#x43b;&#x44c;&#x442;&#x440;&#x430;&#x446;&#x438;&#x438; (&#x43f;&#x43e; &#x444;&#x43e;&#x440;&#x43c;&#x443;&#x43b;&#x435; &#x41a;&#x43e;&#x43a;&#x440;&#x43e;&#x444;&#x442;&#x430;&#x2013;&#x413;&#x43e;&#x43b;&#x442;&#x430;); &#x442;&#x435;&#x441;&#x442;&#x438;&#x440;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x435; &#x43f;&#x43e; &#x448;&#x43a;&#x430;&#x43b;&#x430;&#x43c;: &#x448;&#x43a;&#x430;&#x43b;&#x44b; &#x412;&#x410;&#x428; &#x43e;&#x446;&#x435;&#x43d;&#x43a;&#x438; &#x433;&#x43e;&#x43b;&#x43e;&#x432;&#x43d;&#x43e;&#x439; &#x431;&#x43e;&#x43b;&#x438;, &#x448;&#x43a;&#x430;&#x43b;&#x44b; &#x430;&#x441;&#x442;&#x435;&#x43d;&#x438;&#x438; MFI-20, &#x43e;&#x446;&#x435;&#x43d;&#x43a;&#x438; &#x43a;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x441;&#x43d;&#x430; &#x43f;&#x43e; &#x43e;&#x43f;&#x440;&#x43e;&#x441;&#x43d;&#x438;&#x43a;&#x443; PSQI, &#x448;&#x43a;&#x430;&#x43b;&#x44b; &#x43e;&#x446;&#x435;&#x43d;&#x43a;&#x438; &#x443;&#x441;&#x442;&#x430;&#x43b;&#x43e;&#x441;&#x442;&#x438; FAS-10, &#x448;&#x43a;&#x430;&#x43b;&#x44b; &#x43e;&#x446;&#x435;&#x43d;&#x43a;&#x438; &#x433;&#x43e;&#x43b;&#x43e;&#x432;&#x43e;&#x43a;&#x440;&#x443;&#x436;&#x435;&#x43d;&#x438;&#x44f; DHI, &#x448;&#x43a;&#x430;&#x43b;&#x44b; &#x43e;&#x446;&#x435;&#x43d;&#x43a;&#x438; &#x43a;&#x43e;&#x433;&#x43d;&#x438;&#x442;&#x438;&#x432;&#x43d;&#x44b;&#x445; &#x43d;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43d;&#x438;&#x439; MoCA, &#x448;&#x43a;&#x430;&#x43b;&#x44b; &#x443;&#x440;&#x43e;&#x432;&#x43d;&#x44f; &#x442;&#x440;&#x435;&#x432;&#x43e;&#x433;&#x438; &#x411;&#x435;&#x43a;&#x430;, &#x432;&#x44b;&#x447;&#x438;&#x441;&#x43b;&#x435;&#x43d;&#x438;&#x435; &#x432;&#x435;&#x433;&#x435;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43d;&#x43e;&#x433;&#x43e; &#x438;&#x43d;&#x434;&#x435;&#x43a;&#x441;&#x430; &#x41a;&#x435;&#x440;&#x434;&#x43e;. &#x420;&#x435;&#x437;&#x443;&#x43b;&#x44c;&#x442;&#x430;&#x442;&#x44b;. &#x41f;&#x435;&#x440;&#x432;&#x438;&#x447;&#x43d;&#x43e;&#x439; &#x43a;&#x43e;&#x43d;&#x435;&#x447;&#x43d;&#x43e;&#x439; &#x442;&#x43e;&#x447;&#x43a;&#x43e;&#x439; &#x432;&#x44b;&#x431;&#x440;&#x430;&#x43d; &#x43f;&#x43e;&#x43a;&#x430;&#x437;&#x430;&#x442;&#x435;&#x43b;&#x44c; &#x441;&#x440;&#x435;&#x434;&#x43d;&#x435;&#x433;&#x43e; &#x441;&#x43d;&#x438;&#x436;&#x435;&#x43d;&#x438;&#x44f; &#x431;&#x430;&#x43b;&#x43b;&#x430; &#x43f;&#x43e; &#x448;&#x43a;&#x430;&#x43b;&#x435; &#x430;&#x441;&#x442;&#x435;&#x43d;&#x438;&#x438; MFI-20 &#x43f;&#x43e;&#x441;&#x43b;&#x435; &#x43e;&#x43a;&#x43e;&#x43d;&#x447;&#x430;&#x43d;&#x438;&#x44f; &#x442;&#x435;&#x440;&#x430;&#x43f;&#x438;&#x438; (&#x412;&#x438;&#x437;&#x438;&#x442; 5, 41-&#x439; &#x434;&#x435;&#x43d;&#x44c; &#x442;&#x435;&#x440;&#x430;&#x43f;&#x438;&#x438;) &#x43f;&#x43e; &#x441;&#x440;&#x430;&#x432;&#x43d;&#x435;&#x43d;&#x438;&#x44e; &#x441; &#x434;&#x430;&#x43d;&#x43d;&#x44b;&#x43c;&#x438; &#x412;&#x438;&#x437;&#x438;&#x442;&#x430; 0 (&#x43d;&#x430;&#x447;&#x430;&#x43b;&#x43e; &#x442;&#x435;&#x440;&#x430;&#x43f;&#x438;&#x438;). &#x41f;&#x440;&#x43e;&#x434;&#x435;&#x43c;&#x43e;&#x43d;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43e;&#x432;&#x430;&#x43d;&#x43e; &#x43a;&#x43b;&#x438;&#x43d;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438; &#x437;&#x43d;&#x430;&#x447;&#x438;&#x43c;&#x43e;&#x435; &#x43f;&#x440;&#x435;&#x438;&#x43c;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43e; &#x438;&#x441;&#x441;&#x43b;&#x435;&#x434;&#x443;&#x435;&#x43c;&#x43e;&#x433;&#x43e; &#x43f;&#x440;&#x435;&#x43f;&#x430;&#x440;&#x430;&#x442;&#x430; &#x43d;&#x430;&#x434; &#x43f;&#x43b;&#x430;&#x446;&#x435;&#x431;&#x43e;, &#x43c;&#x435;&#x434;&#x438;&#x430;&#x43d;&#x430; &#x430;&#x431;&#x441;&#x43e;&#x43b;&#x44e;&#x442;&#x43d;&#x43e;&#x439; &#x434;&#x438;&#x43d;&#x430;&#x43c;&#x438;&#x43a;&#x438; &#x431;&#x430;&#x43b;&#x43b;&#x43e;&#x432; &#x43f;&#x43e; &#x448;&#x43a;&#x430;&#x43b;&#x435; MFI-20 &#x441;&#x43e;&#x441;&#x442;&#x430;&#x432;&#x438;&#x43b;&#x430; -19,5 [-27; -11] &#x431;&#x430;&#x43b;&#x43b;&#x430; &#x432; &#x433;&#x440;&#x443;&#x43f;&#x43f;&#x435; &#x43f;&#x440;&#x435;&#x43f;&#x430;&#x440;&#x430;&#x442;&#x430; &#x411;&#x440;&#x435;&#x439;&#x43d;&#x43c;&#x430;&#x43a;&#x441;<sup>&#xae;</sup> &#x438; -3 [-7; 1] &#x431;&#x430;&#x43b;&#x43b;&#x430; &#x432; &#x433;&#x440;&#x443;&#x43f;&#x43f;&#x435; &#x43f;&#x43b;&#x430;&#x446;&#x435;&#x431;&#x43e; (<i>p</i>&lt;0,001). &#x41f;&#x43e;&#x43a;&#x430;&#x437;&#x430;&#x43d;&#x43e; &#x437;&#x43d;&#x430;&#x447;&#x438;&#x43c;&#x43e;&#x435; &#x443;&#x43b;&#x443;&#x447;&#x448;&#x435;&#x43d;&#x438;&#x435; &#x43a;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x441;&#x43d;&#x430; &#x43f;&#x43e; &#x43e;&#x43f;&#x440;&#x43e;&#x441;&#x43d;&#x438;&#x43a;&#x443; PSQI &#x432; &#x433;&#x440;&#x443;&#x43f;&#x43f;&#x435; &#x438;&#x441;&#x441;&#x43b;&#x435;&#x434;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x44f;: &#x43d;&#x430; -2,5 [-4; -1] &#x431;&#x430;&#x43b;&#x43b;&#x430; &#x43f;&#x43e; &#x441;&#x440;&#x430;&#x432;&#x43d;&#x435;&#x43d;&#x438;&#x44e; &#x441; &#x43e;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x435;&#x43c; &#x442;&#x430;&#x43a;&#x43e;&#x432;&#x43e;&#x433;&#x43e; &#x432; &#x433;&#x440;&#x443;&#x43f;&#x43f;&#x435; &#x43f;&#x43b;&#x430;&#x446;&#x435;&#x431;&#x43e; (0 [-3; 0], <i>p</i>&lt;0,001). &#x421;&#x442;&#x430;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438; &#x437;&#x43d;&#x430;&#x447;&#x438;&#x43c;&#x44b;&#x435; &#x440;&#x430;&#x437;&#x43b;&#x438;&#x447;&#x438;&#x44f; &#x442;&#x430;&#x43a;&#x436;&#x435; &#x43e;&#x442;&#x43c;&#x435;&#x447;&#x435;&#x43d;&#x44b; &#x43f;&#x43e; &#x441;&#x43b;&#x435;&#x434;&#x443;&#x44e;&#x449;&#x438;&#x43c; &#x432;&#x442;&#x43e;&#x440;&#x438;&#x447;&#x43d;&#x44b;&#x43c; &#x43a;&#x43e;&#x43d;&#x435;&#x447;&#x43d;&#x44b;&#x43c; &#x442;&#x43e;&#x447;&#x43a;&#x430;&#x43c;: &#x448;&#x43a;&#x430;&#x43b;&#x430; &#x43a;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x441;&#x43d;&#x430; PSQI, &#x448;&#x43a;&#x430;&#x43b;&#x430; &#x43e;&#x446;&#x435;&#x43d;&#x43a;&#x438; &#x443;&#x441;&#x442;&#x430;&#x43b;&#x43e;&#x441;&#x442;&#x438; FAS-10, &#x448;&#x43a;&#x430;&#x43b;&#x430; &#x43e;&#x446;&#x435;&#x43d;&#x43a;&#x438; &#x433;&#x43e;&#x43b;&#x43e;&#x432;&#x43e;&#x43a;&#x440;&#x443;&#x436;&#x435;&#x43d;&#x438;&#x44f; DHI, &#x448;&#x43a;&#x430;&#x43b;&#x430; &#x442;&#x440;&#x435;&#x432;&#x43e;&#x433;&#x438; &#x438; &#x434;&#x435;&#x43f;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438; &#x411;&#x435;&#x43a;&#x430;. &#x422;&#x430;&#x43a;&#x436;&#x435; &#x43e;&#x442;&#x43c;&#x435;&#x447;&#x435;&#x43d;&#x43e; &#x441;&#x43d;&#x438;&#x436;&#x435;&#x43d;&#x438;&#x435; &#x436;&#x430;&#x43b;&#x43e;&#x431; &#x43f;&#x430;&#x446;&#x438;&#x435;&#x43d;&#x442;&#x43e;&#x432; &#x43d;&#x430; &#x443;&#x445;&#x443;&#x434;&#x448;&#x435;&#x43d;&#x438;&#x435; &#x43a;&#x43e;&#x433;&#x43d;&#x438;&#x442;&#x438;&#x432;&#x43d;&#x44b;&#x445; &#x444;&#x443;&#x43d;&#x43a;&#x446;&#x438;&#x439; &#x43f;&#x43e; &#x448;&#x43a;&#x430;&#x43b;&#x435; CGI. &#x417;&#x430;&#x43a;&#x43b;&#x44e;&#x447;&#x435;&#x43d;&#x438;&#x435;. &#x412; &#x43f;&#x440;&#x43e;&#x432;&#x435;&#x434;&#x435;&#x43d;&#x43d;&#x43e;&#x43c; &#x43d;&#x430;&#x43c;&#x438; &#x438;&#x441;&#x441;&#x43b;&#x435;&#x434;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x438; &#x443;&#x431;&#x435;&#x434;&#x438;&#x442;&#x435;&#x43b;&#x44c;&#x43d;&#x43e; &#x43f;&#x43e;&#x43a;&#x430;&#x437;&#x430;&#x43d;&#x44b; &#x44d;&#x444;&#x444;&#x435;&#x43a;&#x442;&#x438;&#x432;&#x43d;&#x43e;&#x441;&#x442;&#x44c; &#x438; &#x432;&#x44b;&#x441;&#x43e;&#x43a;&#x438;&#x439; &#x43f;&#x440;&#x43e;&#x444;&#x438;&#x43b;&#x44c; &#x431;&#x435;&#x437;&#x43e;&#x43f;&#x430;&#x441;&#x43d;&#x43e;&#x441;&#x442;&#x438; &#x43f;&#x440;&#x435;&#x43f;&#x430;&#x440;&#x430;&#x442;&#x430; &#x411;&#x440;&#x435;&#x439;&#x43d;&#x43c;&#x430;&#x43a;&#x441;<sup>&#xae;</sup> &#x43d;&#x430; &#x440;&#x435;&#x43f;&#x440;&#x435;&#x437;&#x435;&#x43d;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43d;&#x43e;&#x439; &#x432;&#x44b;&#x431;&#x43e;&#x440;&#x43a;&#x435; &#x43f;&#x430;&#x446;&#x438;&#x435;&#x43d;&#x442;&#x43e;&#x432;, &#x441;&#x442;&#x440;&#x430;&#x434;&#x430;&#x44e;&#x449;&#x438;&#x445; &#x43f;&#x43e;&#x441;&#x442;&#x43a;&#x43e;&#x432;&#x438;&#x434;&#x43d;&#x44b;&#x43c; &#x441;&#x438;&#x43d;&#x434;&#x440;&#x43e;&#x43c;&#x43e;&#x43c;.</AbstractText></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">Brainmax</Keyword><Keyword MajorTopicYN="N">asthenic syndrome</Keyword><Keyword MajorTopicYN="N">cognitive impairment</Keyword><Keyword MajorTopicYN="N">coronavirus infection</Keyword><Keyword MajorTopicYN="N">depressive disorder</Keyword><Keyword MajorTopicYN="N">post-COVID syndrome</Keyword></KeywordList></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="received"><Year>2022</Year><Month>12</Month><Day>26</Day></PubMedPubDate><PubMedPubDate PubStatus="accepted"><Year>2022</Year><Month>12</Month><Day>26</Day></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2023</Year><Month>5</Month><Day>15</Day><Hour>6</Hour><Minute>42</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2023</Year><Month>5</Month><Day>11</Day><Hour>19</Hour><Minute>14</Minute></PubMedPubDate><PubMedPubDate PubStatus="entrez"><Year>2023</Year><Month>5</Month><Day>11</Day><Hour>13</Hour><Minute>14</Minute></PubMedPubDate></History><PublicationStatus>epublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">37167167</ArticleId><ArticleId IdType="doi">10.26442/00403660.2022.11.201981</ArticleId></ArticleIdList></PubmedData></PubmedArticle></PubmedArticleSet>