<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2024//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_240101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="PubMed-not-MEDLINE" Owner="NLM"><PMID Version="1">34151246</PMID><DateRevised><Year>2024</Year><Month>04</Month><Day>04</Day></DateRevised><Article PubModel="Print-Electronic"><Journal><ISSN IssnType="Electronic">2589-790X</ISSN><JournalIssue CitedMedium="Internet"><Volume>3</Volume><Issue>10</Issue><PubDate><Year>2021</Year><Month>Oct</Month></PubDate></JournalIssue><Title>CJC open</Title><ISOAbbreviation>CJC Open</ISOAbbreviation></Journal><ArticleTitle>Cardiovascular and Renal Risk Factors and Complications Associated With COVID-19.</ArticleTitle><Pagination><StartPage>1257</StartPage><EndPage>1272</EndPage><MedlinePgn>1257-1272</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.1016/j.cjco.2021.05.020</ELocationID><Abstract><AbstractText>The current COVID-19 pandemic, caused by the severe acute respiratory syndrome-coronavirus-2 (SARS-CoV-2) virus, represents the largest medical challenge in decades. It has exposed unexpected cardiovascular vulnerabilities at all stages of the disease (pre-infection, acute phase, and subsequent chronic phase). The major cardiometabolic drivers identified as having epidemiologic and mechanistic associations with COVID-19 are abnormal adiposity, dysglycemia, dyslipidemia, and hypertension. Hypertension is of particular interest, because components of the renin-angiotensin system (RAS), which are critically involved in the pathophysiology of hypertension, are also implicated in COVID-19. Specifically, angiotensin-converting enzyme-2 (ACE2), a multifunctional protein of the RAS, which is part of the protective axis of the RAS, is also the receptor through which SARS-CoV-2 enters host cells, causing viral infection. Cardiovascular and cardiometabolic comorbidities not only predispose people to COVID-19, but also are complications of SARS-CoV-2 infection. In addition, increasing evidence indicates that acute kidney injury is common in COVID-19, occurs early and in temporal association with respiratory failure, and is associated with poor prognosis, especially in the presence of cardiovascular risk factors. Here, we discuss cardiovascular and kidney disease in the context of COVID-19 and provide recent advances on putative pathophysiological mechanisms linking cardiovascular disease and COVID-19, focusing on the RAS and ACE2, as well as the immune system and inflammation. We provide up-to-date information on the relationships among hypertension, diabetes, and COVID-19 and emphasize the major cardiovascular diseases associated with COVID-19. We also briefly discuss emerging cardiovascular complications associated with long COVID-19, notably postural tachycardia syndrome (POTS).</AbstractText><CopyrightInformation>&#xa9; 2021 The Authors.</CopyrightInformation></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Touyz</LastName><ForeName>Rhian M</ForeName><Initials>RM</Initials><AffiliationInfo><Affiliation>Institute of Cardiovascular and Medical Sciences, British Heart Foundation, Glasgow Cardiovascular Research Centre, University of Glasgow, Glasgow, United Kingdom.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Boyd</LastName><ForeName>Marcus O E</ForeName><Initials>MOE</Initials><AffiliationInfo><Affiliation>Institute of Cardiovascular and Medical Sciences, British Heart Foundation, Glasgow Cardiovascular Research Centre, University of Glasgow, Glasgow, United Kingdom.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Guzik</LastName><ForeName>Tomasz</ForeName><Initials>T</Initials><AffiliationInfo><Affiliation>Institute of Cardiovascular and Medical Sciences, British Heart Foundation, Glasgow Cardiovascular Research Centre, University of Glasgow, Glasgow, United Kingdom.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Padmanabhan</LastName><ForeName>Sandosh</ForeName><Initials>S</Initials><AffiliationInfo><Affiliation>Institute of Cardiovascular and Medical Sciences, British Heart Foundation, Glasgow Cardiovascular Research Centre, University of Glasgow, Glasgow, United Kingdom.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>McCallum</LastName><ForeName>Linsay</ForeName><Initials>L</Initials><AffiliationInfo><Affiliation>Institute of Cardiovascular and Medical Sciences, British Heart Foundation, Glasgow Cardiovascular Research Centre, University of Glasgow, Glasgow, United Kingdom.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Delles</LastName><ForeName>Christian</ForeName><Initials>C</Initials><AffiliationInfo><Affiliation>Institute of Cardiovascular and Medical Sciences, British Heart Foundation, Glasgow Cardiovascular Research Centre, University of Glasgow, Glasgow, United Kingdom.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Mark</LastName><ForeName>Patrick B</ForeName><Initials>PB</Initials><AffiliationInfo><Affiliation>Institute of Cardiovascular and Medical Sciences, British Heart Foundation, Glasgow Cardiovascular Research Centre, University of Glasgow, Glasgow, United Kingdom.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Petrie</LastName><ForeName>John R</ForeName><Initials>JR</Initials><AffiliationInfo><Affiliation>Institute of Cardiovascular and Medical Sciences, British Heart Foundation, Glasgow Cardiovascular Research Centre, University of Glasgow, Glasgow, United Kingdom.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Rios</LastName><ForeName>Francisco</ForeName><Initials>F</Initials><AffiliationInfo><Affiliation>Institute of Cardiovascular and Medical Sciences, British Heart Foundation, Glasgow Cardiovascular Research Centre, University of Glasgow, Glasgow, United Kingdom.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Montezano</LastName><ForeName>Augusto C</ForeName><Initials>AC</Initials><AffiliationInfo><Affiliation>Institute of Cardiovascular and Medical Sciences, British Heart Foundation, Glasgow Cardiovascular Research Centre, University of Glasgow, Glasgow, United Kingdom.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Sykes</LastName><ForeName>Robert</ForeName><Initials>R</Initials><AffiliationInfo><Affiliation>Institute of Cardiovascular and Medical Sciences, British Heart Foundation, Glasgow Cardiovascular Research Centre, University of Glasgow, Glasgow, United Kingdom.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Berry</LastName><ForeName>Colin</ForeName><Initials>C</Initials><AffiliationInfo><Affiliation>Institute of Cardiovascular and Medical Sciences, British Heart Foundation, Glasgow Cardiovascular Research Centre, University of Glasgow, Glasgow, United Kingdom.</Affiliation></AffiliationInfo></Author></AuthorList><Language>eng</Language><GrantList CompleteYN="Y"><Grant><GrantID>CH/12/4/29762</GrantID><Acronym>BHF_</Acronym><Agency>British Heart Foundation</Agency><Country>United Kingdom</Country></Grant><Grant><GrantID>MR/M016560/1</GrantID><Acronym>MRC_</Acronym><Agency>Medical Research Council</Agency><Country>United Kingdom</Country></Grant><Grant><GrantID>MR/N003403/1</GrantID><Acronym>MRC_</Acronym><Agency>Medical Research Council</Agency><Country>United Kingdom</Country></Grant><Grant><GrantID>PG/17/25/32884</GrantID><Acronym>BHF_</Acronym><Agency>British Heart Foundation</Agency><Country>United Kingdom</Country></Grant></GrantList><PublicationTypeList><PublicationType UI="D016428">Journal Article</PublicationType><PublicationType UI="D016454">Review</PublicationType></PublicationTypeList><ArticleDate DateType="Electronic"><Year>2021</Year><Month>06</Month><Day>16</Day></ArticleDate></Article><MedlineJournalInfo><Country>United States</Country><MedlineTA>CJC Open</MedlineTA><NlmUniqueID>101763635</NlmUniqueID><ISSNLinking>2589-790X</ISSNLinking></MedlineJournalInfo><OtherAbstract Type="Publisher" Language="fre"><AbstractText>La pand&#xe9;mie actuelle de COVID-19 caus&#xe9;e par le coronavirus du syndrome respiratoire aigu s&#xe9;v&#xe8;re 2 (SRAS-CoV-2) est le plus grand enjeu m&#xe9;dical des derni&#xe8;res d&#xe9;cennies. Elle a mis en &#xe9;vidence des vuln&#xe9;rabilit&#xe9;s cardiovasculaires impr&#xe9;vues &#xe0; tous les stades de la COVID-19 (avant l'infection, pendant la phase aigu&#xeb; et pendant la phase chronique subs&#xe9;quente). Les principaux facteurs cardiom&#xe9;taboliques dont les associations &#xe9;pid&#xe9;miologiques et m&#xe9;canistiques avec la COVID-19 ont &#xe9;t&#xe9; av&#xe9;r&#xe9;es comprennent l'adiposit&#xe9; anormale, la dysglyc&#xe9;mie, la dyslipid&#xe9;mie et l'hypertension. L'hypertension suscite un int&#xe9;r&#xea;t particulier, car certaines composantes du syst&#xe8;me r&#xe9;nine-angiotensine (SRA), dont le r&#xf4;le est crucial dans la physiopathologie de l'hypertension, sont &#xe9;galement en cause dans la COVID-19. Plus pr&#xe9;cis&#xe9;ment, l'enzyme de conversion de l'angiotensine 2 (ECA2), une prot&#xe9;ine multifonctionnelle du SRA faisant partie de l'axe protecteur du SRA, est &#xe9;galement le r&#xe9;cepteur permettant au virus SRAS-CoV-2 d'entrer dans les cellules h&#xf4;tes et de provoquer une infection virale. Les affections cardiovasculaires et cardiom&#xe9;taboliques concomitantes ne font pas que pr&#xe9;disposer les personnes qui en sont atteintes &#xe0; la COVID-19, elles constituent &#xe9;galement des complications de l'infection &#xe0; SRAS-CoV-2. En outre, de plus en plus de donn&#xe9;es probantes indiquent que l'atteinte r&#xe9;nale aigu&#xeb; est fr&#xe9;quente en cas de COVID-19, qu'elle survient t&#xf4;t et fait l'objet d'une association temporelle avec l'insuffisance respiratoire, et qu'elle est associ&#xe9;e &#xe0; un pronostic sombre, notamment en pr&#xe9;sence de facteurs de risque cardiovasculaires. Nous discutons ici des maladies cardiovasculaires et r&#xe9;nales dans le contexte de la COVID-19, et pr&#xe9;sentons les progr&#xe8;s r&#xe9;cents sur les m&#xe9;canismes physiopathologiques en cause dans le lien entre les maladies cardiovasculaires et la COVID-19 en nous attardant sur le SRA et l'ECA2, ainsi que sur le syst&#xe8;me immunitaire et l'inflammation. Nous pr&#xe9;sentons de l'information &#xe0; jour sur les liens entre l'hypertension, le diab&#xe8;te et la COVID-19, et soulignons les principales maladies cardiovasculaires associ&#xe9;es &#xe0; la COVID-19. Nous analysons &#xe9;galement bri&#xe8;vement les complications cardiovasculaires &#xe9;mergentes associ&#xe9;es &#xe0; la COVID-19 de longue dur&#xe9;e, notamment le syndrome de tachycardie orthostatique posturale (STOP).</AbstractText><CopyrightInformation>&#xa9; 2021 The Authors.</CopyrightInformation></OtherAbstract></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="received"><Year>2021</Year><Month>5</Month><Day>11</Day></PubMedPubDate><PubMedPubDate PubStatus="accepted"><Year>2021</Year><Month>5</Month><Day>28</Day></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2021</Year><Month>6</Month><Day>22</Day><Hour>6</Hour><Minute>0</Minute></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2021</Year><Month>6</Month><Day>22</Day><Hour>6</Hour><Minute>1</Minute></PubMedPubDate><PubMedPubDate PubStatus="entrez"><Year>2021</Year><Month>6</Month><Day>21</Day><Hour>6</Hour><Minute>6</Minute></PubMedPubDate><PubMedPubDate PubStatus="pmc-release"><Year>2021</Year><Month>6</Month><Day>16</Day></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">34151246</ArticleId><ArticleId IdType="pmc">PMC8205551</ArticleId><ArticleId IdType="doi">10.1016/j.cjco.2021.05.020</ArticleId><ArticleId IdType="pii">S2589-790X(21)00155-4</ArticleId></ArticleIdList><ReferenceList><Reference><Citation>World Health Organization. Coronavirus disease (COVID-19) pandemic. Available at: https://www.who.int/emergencies/diseases/novel-coronavirus-2019. Accessed October 22, 2021.</Citation></Reference><Reference><Citation>Zhou P, Yang XL, Wang XG, et al. A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature. 2020;579:270&#x2013;273.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7095418</ArticleId><ArticleId IdType="pubmed">32015507</ArticleId></ArticleIdList></Reference><Reference><Citation>Guan WJ, Ni ZY, Hu Y, et al. Clinical characteristics of coronavirus disease 2019 in China. N Engl J Med. 2020;382:1708&#x2013;1720.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7092819</ArticleId><ArticleId IdType="pubmed">32109013</ArticleId></ArticleIdList></Reference><Reference><Citation>Huang C, Wang Y, Li X, et al. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China. Lancet. 2020;395:497&#x2013;506.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7159299</ArticleId><ArticleId IdType="pubmed">31986264</ArticleId></ArticleIdList></Reference><Reference><Citation>Li X, Wang L, Yan S, et al. Clinical characteristics of 25 death cases with COVID-19: a retrospective review of medical records in a single medical center, Wuhan, China. Int J Infect Dis. 2020;94:128&#x2013;132.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7128884</ArticleId><ArticleId IdType="pubmed">32251805</ArticleId></ArticleIdList></Reference><Reference><Citation>Li YC, Bai WZ, Hashikawa T. The neuroinvasive potential of SARS-CoV2 may play a role in the respiratory failure of COVID-19 patients. J Med Virol. 2020;92:552&#x2013;555.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7228394</ArticleId><ArticleId IdType="pubmed">32104915</ArticleId></ArticleIdList></Reference><Reference><Citation>Pellicori P, Doolub G, Wong CM, et al. COVID-19 and its cardiovascular effects: a systematic review of prevalence studies. Cochrane Database Syst Rev. 2021;3</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8078349</ArticleId><ArticleId IdType="pubmed">33704775</ArticleId></ArticleIdList></Reference><Reference><Citation>South AM, Diz DI, Chappell MC. COVID-19, ACE2, and the cardiovascular consequences. Am J Physiol Circ Physiol. 2020;318:H1084&#x2013;H1090.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7191628</ArticleId><ArticleId IdType="pubmed">32228252</ArticleId></ArticleIdList></Reference><Reference><Citation>Zhou F, Yu T, Du R, et al. Clinical course and risk factors for mortality of adult inpatients with COVID-19 in Wuhan, China: a retrospective cohort study. Lancet. 2020;395:1054&#x2013;1062.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7270627</ArticleId><ArticleId IdType="pubmed">32171076</ArticleId></ArticleIdList></Reference><Reference><Citation>Bae S, Kim SR, Kim M-N, et al. Impact of cardiovascular disease and risk factors on fatal outcomes in patients with COVID-19 according to age: a systematic review and meta-analysis. Heart. 2021;107:373&#x2013;380.</Citation><ArticleIdList><ArticleId IdType="pubmed">33334865</ArticleId></ArticleIdList></Reference><Reference><Citation>Yang J, Zheng Y, Gou X, et al. Prevalence of comorbidities and its effects in coronavirus disease 2019 patients: a systematic review and meta-analysis. Int J Infect Dis. 2020;94:91&#x2013;95.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7194638</ArticleId><ArticleId IdType="pubmed">32173574</ArticleId></ArticleIdList></Reference><Reference><Citation>Li R, Pei S, Chen B, et al. Substantial undocumented infection facilitates the rapid dissemination of novel coronavirus (SARS-CoV2) Science. 2020;368:489&#x2013;493.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7164387</ArticleId><ArticleId IdType="pubmed">32179701</ArticleId></ArticleIdList></Reference><Reference><Citation>Wan Y, Shang J, Graham R, Baric RS, Li F. Receptor recognition by the novel coronavirus from Wuhan: an analysis based on decade-long structural studies of SARS coronavirus. J Virol. 2020;94 e00127-20.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7081895</ArticleId><ArticleId IdType="pubmed">31996437</ArticleId></ArticleIdList></Reference><Reference><Citation>Gul R, Kim UH, Alfadda AA. Renin-angiotensin system at the interface of COVID-19 infection. Eur J Pharmacol. 2021;890</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7568848</ArticleId><ArticleId IdType="pubmed">33086029</ArticleId></ArticleIdList></Reference><Reference><Citation>Tajbakhsh A, Gheibi Hayat SM, Taghizadeh H, et al. COVID-19 and cardiac injury: clinical manifestations, biomarkers, mechanisms, diagnosis, treatment, and follow up. Expert Rev Anti Infect Ther. 2021;19:345&#x2013;357.</Citation><ArticleIdList><ArticleId IdType="pubmed">32921216</ArticleId></ArticleIdList></Reference><Reference><Citation>Mascolo A, Scavone C, Rafaniello C, et al. The role of renin-angiotensin-aldosterone system in the heart and lung: focus on COVID-19. Front Pharmacol. 2021;12</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8093861</ArticleId><ArticleId IdType="pubmed">33959029</ArticleId></ArticleIdList></Reference><Reference><Citation>Tsch&#xf6;pe C, Ammirati E, Bozkurt B, et al. Myocarditis and inflammatory cardiomyopathy: current evidence and future directions. Nat Rev Cardiol. 2021;18:169&#x2013;193.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7548534</ArticleId><ArticleId IdType="pubmed">33046850</ArticleId></ArticleIdList></Reference><Reference><Citation>Badawi A, Ryoo SG. Prevalence of comorbidities in the Middle East respiratory syndrome coronavirus (MERS-CoV): a systematic review and meta-analysis. Int J Infect Dis. 2016;49:129&#x2013;133.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7110556</ArticleId><ArticleId IdType="pubmed">27352628</ArticleId></ArticleIdList></Reference><Reference><Citation>Li SS, Cheng CW, Fu CL, et al. Left ventricular performance in patients with severe acute respiratory syndrome: a 30-day echocardiographic follow-up study. Circulation. 2003;108:1798&#x2013;1803.</Citation><ArticleIdList><ArticleId IdType="pubmed">14504188</ArticleId></ArticleIdList></Reference><Reference><Citation>Madjid M, Safavi-Naeini P, Solomon SD, Vardeny O. Potential effects of coronaviruses on the cardiovascular system: a review. JAMA Cardiol. 2020;5:831&#x2013;840.</Citation><ArticleIdList><ArticleId IdType="pubmed">32219363</ArticleId></ArticleIdList></Reference><Reference><Citation>D'Onofrio N, Scisciola L, Sardu C, et al. Glycated ACE2 receptor in diabetes: open door for SARS-COV-2 entry in cardiomyocyte. Cardiovasc Diabetol. 2021;20:99.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8104461</ArticleId><ArticleId IdType="pubmed">33962629</ArticleId></ArticleIdList></Reference><Reference><Citation>Donoghue M, Hsieh F, Baronas E, et al. A novel angiotensin-converting enzyme-related carboxypeptidase (ACE2) converts angiotensin I to angiotensin 1&#x2013;9. Circ Res. 2000;87:E1&#x2013;E9.</Citation><ArticleIdList><ArticleId IdType="pubmed">10969042</ArticleId></ArticleIdList></Reference><Reference><Citation>Santos RAS, Sampaio WO, Alzamora AC, et al. The ACE2/angiotensin-(1-7)/Mas axis of the renin-angiotensin system: focus on angiotensin-(1-7) Physiol Rev. 2018;98:505&#x2013;553.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7203574</ArticleId><ArticleId IdType="pubmed">29351514</ArticleId></ArticleIdList></Reference><Reference><Citation>Turner AJ, Tipnis SR, Guy JL, Rice G, Hooper NM. ACEH/ACE2 is a novel mammalian metallocarboxypeptidase and a homologue of angiotensin-converting enzyme insensitive to ACE inhibitors. Can J Physiol Pharmacol. 2002;80:346&#x2013;353.</Citation><ArticleIdList><ArticleId IdType="pubmed">12025971</ArticleId></ArticleIdList></Reference><Reference><Citation>Santos RAS, Sim&#xf5;es e Silva AC, Maric C, et al. Angiotensin-(1-7) is an endogenous ligand for the G protein-coupled receptor Mas. Proc Natl Acad Sci U S A. 2003;100:8258&#x2013;8263.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC166216</ArticleId><ArticleId IdType="pubmed">12829792</ArticleId></ArticleIdList></Reference><Reference><Citation>Sampaio WO. Henrique de Castro C, Santos RA, Schiffrin EL, Touyz RM. Angiotensin-(1-7) counterregulates angiotensin II signaling in human endothelial cells. Hypertension. 2007;50:1093&#x2013;1098.</Citation><ArticleIdList><ArticleId IdType="pubmed">17984366</ArticleId></ArticleIdList></Reference><Reference><Citation>Bader M. ACE2, angiotensin-(1-7), and Mas: the other side of the coin. Pflugers Arch. 2013;365:79&#x2013;85.</Citation><ArticleIdList><ArticleId IdType="pubmed">23463883</ArticleId></ArticleIdList></Reference><Reference><Citation>Sim&#xf5;es e Silva AC, Silveira KD, Ferreira AJ, Teixeira MM. ACE2, angiotensin-(1-7) and Mas receptor axis in inflammation and fibrosis. Bri J Pharm. 2013;169:477&#x2013;492.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC3682698</ArticleId><ArticleId IdType="pubmed">23488800</ArticleId></ArticleIdList></Reference><Reference><Citation>Gheblawi M, Wang K, Viveiros A, et al. Angiotensin-converting enzyme 2: SARS-CoV-2 receptor and regulator of the renin-angiotensin system: celebrating the 20th anniversary of the discovery of ACE2. Circ Res. 2020;126:1456&#x2013;1474.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7188049</ArticleId><ArticleId IdType="pubmed">32264791</ArticleId></ArticleIdList></Reference><Reference><Citation>Touyz RM, Li H, Delles C. ACE2 the Janus-faced protein&#x2014;from cardiovascular protection to severe acute respiratory syndrome-coronavirus and COVID-19. Clin Sci. 2020;134:747&#x2013;750.</Citation><ArticleIdList><ArticleId IdType="pubmed">32255491</ArticleId></ArticleIdList></Reference><Reference><Citation>Walls AC, Park YJ, Tortorici MA, et al. Structure, function, and antigenicity of the SARS-CoV-2 spike glycoprotein. Cell. 2020;181:281&#x2013;292.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7102599</ArticleId><ArticleId IdType="pubmed">32155444</ArticleId></ArticleIdList></Reference><Reference><Citation>Yan R, Zhang Y, Li Y, et al. Structural basis for the recognition of the SARS-CoV-2 by full-length human ACE2. Science. 2020;367:1444&#x2013;1448.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7164635</ArticleId><ArticleId IdType="pubmed">32132184</ArticleId></ArticleIdList></Reference><Reference><Citation>Chen Y, Guo Y, Pan Y, Zhao ZJ. Structure analysis of the receptor binding of 2019-nCoV. Biochem Biophys Res Commun. 2020;525:135&#x2013;140.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7092824</ArticleId><ArticleId IdType="pubmed">32081428</ArticleId></ArticleIdList></Reference><Reference><Citation>Hamming I, Timens W, Bulthuis MLC, et al. Tissue distribution of ACE2 protein, the functional receptor for SARS coronavirus. A first step in understanding SARS pathogenesis. J Pathol. 2004;203:631&#x2013;637.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7167720</ArticleId><ArticleId IdType="pubmed">15141377</ArticleId></ArticleIdList></Reference><Reference><Citation>Tipnis SR, Hooper NM, Hyde R, et al. A human homolog of angiotensin-converting enzyme: cloning and functional expression as a captopril-insensitive carboxypeptidase. J Biol Chem. 2000;275:33238&#x2013;33243.</Citation><ArticleIdList><ArticleId IdType="pubmed">10924499</ArticleId></ArticleIdList></Reference><Reference><Citation>Gao S, Zhang L. ACE2 partially dictates the host range and tropism of SARS-CoV-2. Comput Struct Biotechnol J. 2020;18:4040&#x2013;4047.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7700767</ArticleId><ArticleId IdType="pubmed">33282147</ArticleId></ArticleIdList></Reference><Reference><Citation>Turner AJ, Hiscox JA, Hooper NM. ACE2: from vasopeptidase to SARS virus receptor. Trends Pharmacol Sci. 2004;25:291&#x2013;294.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7119032</ArticleId><ArticleId IdType="pubmed">15165741</ArticleId></ArticleIdList></Reference><Reference><Citation>Chan PKS, To K-F, Lo AWI, et al. Persistent infection of SARS coronavirus in colonic cells in vitro. J Med Virol. 2004;74:1&#x2013;7.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7166317</ArticleId><ArticleId IdType="pubmed">15258961</ArticleId></ArticleIdList></Reference><Reference><Citation>McCracken IR, Saginc G, He L, et al. Lack of evidence of angiotensin-converting enzyme 2 expression and replicative infection by SARS-CoV-2 in human endothelial cells. Circulation. 2021;143:865&#x2013;868.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7899720</ArticleId><ArticleId IdType="pubmed">33405941</ArticleId></ArticleIdList></Reference><Reference><Citation>Fuentes-Prior P. Priming of SARS-CoV-2 S protein by several membrane-bound serine proteinases could explain enhanced viral infectivity and systemic COVID-19 infection. J Biol Chem. 2020;296</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7834812</ArticleId><ArticleId IdType="pubmed">33268377</ArticleId></ArticleIdList></Reference><Reference><Citation>Wei J, Alfajaro MM, DeWeirdt PC, et al. Genome-wide CRISPR screens reveal host factors critical for SARS-CoV-2 infection. Cell. 2021;184 76-91.e13.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7574718</ArticleId><ArticleId IdType="pubmed">33147444</ArticleId></ArticleIdList></Reference><Reference><Citation>Geng YJ, Wei ZY, Qian HY, et al. Pathophysiological characteristics and therapeutic approaches for pulmonary injury and cardiovascular complications of coronavirus disease. Cardio Pathol. 2020;47</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7162778</ArticleId><ArticleId IdType="pubmed">32375085</ArticleId></ArticleIdList></Reference><Reference><Citation>Zeng JH, Liu YX, Yuan J, et al. First case of COVID-19 complicated with fulminant myocarditis: a case report and insights. Infection. 2020;48:773&#x2013;777.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7146072</ArticleId><ArticleId IdType="pubmed">32277408</ArticleId></ArticleIdList></Reference><Reference><Citation>Oudit GY, Kassiri Z, Jiang C, et al. SARS-coronavirus modulation of myocardial ACE2 expression and inflammation in patients with SARS. Eur J Clin Invest. 2009;39:618&#x2013;625.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7163766</ArticleId><ArticleId IdType="pubmed">19453650</ArticleId></ArticleIdList></Reference><Reference><Citation>Verdecchia P, Cavallini C, Spanevello A, Angeli F. The pivotal link between ACE2 deficiency and SARS-CoV-2 infection. Eur J Intern Med. 2020;76:14&#x2013;20.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7167588</ArticleId><ArticleId IdType="pubmed">32336612</ArticleId></ArticleIdList></Reference><Reference><Citation>Gurley SB, Allred A, Le TH, et al. Altered blood pressure responses and normal cardiac phenotype in ACE2-null mice. J Clin Invest. 2006;116:2218&#x2013;2225.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC1518789</ArticleId><ArticleId IdType="pubmed">16878172</ArticleId></ArticleIdList></Reference><Reference><Citation>Liu PP, Blet A, Smyth D, Li H. The science underlying COVID-19: implications for the cardiovascular system. Circulation. 2020;142:68&#x2013;78.</Citation><ArticleIdList><ArticleId IdType="pubmed">32293910</ArticleId></ArticleIdList></Reference><Reference><Citation>Hu B, Huang S, Yin L. The cytokine storm and COVID-19. J Med Virol. 2021;93:250&#x2013;256.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7361342</ArticleId><ArticleId IdType="pubmed">32592501</ArticleId></ArticleIdList></Reference><Reference><Citation>Coperchini F, Chiovato L, Croce L, Magri F, Rotondi M. The cytokine storm in COVID-19: an overview of the involvement of the chemokine/chemokine-receptor system. Cytokine Growth Factor Rev. 2020;53:25&#x2013;32.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7211650</ArticleId><ArticleId IdType="pubmed">32446778</ArticleId></ArticleIdList></Reference><Reference><Citation>RECOVERY Collaborative Group; Horby P, Lim WS, et al. Dexamethasone in hospitalized patients with covid-19. N Engl J Med. 2021;384:693&#x2013;704.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7383595</ArticleId><ArticleId IdType="pubmed">32678530</ArticleId></ArticleIdList></Reference><Reference><Citation>Noreen S, Maqbool I, Madni A. Dexamethasone: therapeutic potential, risks, and future projection during COVID-19 pandemic. Eur J Pharmacol. 2021;894</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7836247</ArticleId><ArticleId IdType="pubmed">33428898</ArticleId></ArticleIdList></Reference><Reference><Citation>Ruan Q, Yang K, Wang W, Jiang L, Song J. Clinical predictors of mortality due to COVID-19 based on an analysis of data of 150 patients from Wuhan, China. Intens Care Med. 2020;46:846&#x2013;848.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7080116</ArticleId><ArticleId IdType="pubmed">32125452</ArticleId></ArticleIdList></Reference><Reference><Citation>Guzik TJ, Touyz RM. Oxidative stress, inflammation, and vascular aging in hypertension. Hypertension. 2017;70:660&#x2013;667.</Citation><ArticleIdList><ArticleId IdType="pubmed">28784646</ArticleId></ArticleIdList></Reference><Reference><Citation>Wang J, Jiang M, Chen X, Montaner LJ. Cytokine storm and leukocyte changes in mild versus severe SARS-CoV-2 infection: review of 3939 COVID-19 patients in China and emerging pathogenesis and therapy concepts. J Leukoc Biol. 2020;108:17&#x2013;41.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7323250</ArticleId><ArticleId IdType="pubmed">32534467</ArticleId></ArticleIdList></Reference><Reference><Citation>Carvelli J, Demaria O, V&#xe9;ly F, et al. Association of COVID-19 inflammation with activation of the C5a-C5aR1 axis. Nature. 2020;588:146&#x2013;150.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7116884</ArticleId><ArticleId IdType="pubmed">32726800</ArticleId></ArticleIdList></Reference><Reference><Citation>Delgado-Roche L, Mesta F. Oxidative stress as key player in severe acute respiratory syndrome coronavirus (SARS-CoV) infection. Arch Med Res. 2020;51:384&#x2013;387.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7190501</ArticleId><ArticleId IdType="pubmed">32402576</ArticleId></ArticleIdList></Reference><Reference><Citation>Guzik TJ, Mohiddin SA, Dimarco A, et al. COVID-19 and the cardiovascular system: implications for risk assessment, diagnosis, and treatment options. Cardiovasc Res. 2020;116:1666&#x2013;1687.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7197627</ArticleId><ArticleId IdType="pubmed">32352535</ArticleId></ArticleIdList></Reference><Reference><Citation>de Sousa E, Ligeiro D, L&#xe9;rias JR, et al. Mortality in COVID-19 disease patients: correlating the association of major histocompatibility complex (MHC) with severe acute respiratory syndrome 2 (SARS-CoV-2) variants. Int J Infect Dis. 2020;98:454&#x2013;459.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7368421</ArticleId><ArticleId IdType="pubmed">32693089</ArticleId></ArticleIdList></Reference><Reference><Citation>McGee MC, August A, Huang W. BTK/ITK dual inhibitors: modulating immunopathology and lymphopenia for COVID-19 therapy. J Leukoc Biol. 2021;109:49&#x2013;53.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7361550</ArticleId><ArticleId IdType="pubmed">32640487</ArticleId></ArticleIdList></Reference><Reference><Citation>Mathew D, Giles JR, Baxter AE, et al. Deep immune profiling of COVID-19 patients reveals distinct immunotypes with therapeutic implications. Science. 2020;369:eabc8511.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7402624</ArticleId><ArticleId IdType="pubmed">32669297</ArticleId></ArticleIdList></Reference><Reference><Citation>Gast M, Rauch BH, Nakagawa S, et al. Immune system-mediated atherosclerosis caused by deficiency of long non-coding RNA MALAT1 in ApoE-/-mice. Cardiovasc Res. 2019;115:302&#x2013;314.</Citation><ArticleIdList><ArticleId IdType="pubmed">30101304</ArticleId></ArticleIdList></Reference><Reference><Citation>Gast M, Rauch BH, Haghikia A, et al. Long noncoding RNA NEAT1 modulates immune cell functions and is suppressed in early onset myocardial infarction patients. Cardiovasc Res. 2019;115:1886&#x2013;1906.</Citation><ArticleIdList><ArticleId IdType="pubmed">30924864</ArticleId></ArticleIdList></Reference><Reference><Citation>Wenzel P, Kopp S, Gobel S, et al. Evidence of SARS-CoV-2 mRNA in endomyocardial biopsies of patients with clinically suspected myocarditis tested negative for COVID-19 in nasopharyngeal swab. Cardiovasc Res. 2020;116:1661&#x2013;1663.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7337685</ArticleId><ArticleId IdType="pubmed">32562489</ArticleId></ArticleIdList></Reference><Reference><Citation>Pellegrini D, Kawakami R, Guagliumi G, et al. Microthrombi as a major cause of cardiac injury in COVID-19: a pathologic study. Circulation. 2021;143:1031&#x2013;1042.</Citation><ArticleIdList><ArticleId IdType="pubmed">33480806</ArticleId></ArticleIdList></Reference><Reference><Citation>Pirzada A, Mokhtar AT, Moeller AD. COVID-19 and myocarditis: what do we know so far? CJC Open. 2020;2:278&#x2013;285.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7254016</ArticleId><ArticleId IdType="pubmed">32691024</ArticleId></ArticleIdList></Reference><Reference><Citation>Bojkova D, Wagner JUG, Shumliakivska M, et al. SARS-CoV-2 infects and induces cytotoxic effects in human cardiomyocytes. Cardiovasc Res. 2020;116:2207&#x2013;2215.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7543363</ArticleId><ArticleId IdType="pubmed">32966582</ArticleId></ArticleIdList></Reference><Reference><Citation>Ratajczak MZ, Kucia M. SARS-CoV-2 infection and overactivation of Nlrp3 inflammasome as a trigger of cytokine "storm" and risk factor for damage of hematopoietic stem cells. Leukemia. 2020;34:1726&#x2013;1729.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7262681</ArticleId><ArticleId IdType="pubmed">32483300</ArticleId></ArticleIdList></Reference><Reference><Citation>Blyszczuk P. Myocarditis in humans and in experimental animal models. Front Cardiovasc Med. 2019;6:64&#x2013;69.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC6532015</ArticleId><ArticleId IdType="pubmed">31157241</ArticleId></ArticleIdList></Reference><Reference><Citation>Chen L, Li X, Chen M, Feng Y, Xiong C. The ACE2 expression in human heart indicates new potential mechanism of heart injury among patients infected with SARS-CoV-2. Cardiovasc Res. 2020;116:1097&#x2013;1100.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7184507</ArticleId><ArticleId IdType="pubmed">32227090</ArticleId></ArticleIdList></Reference><Reference><Citation>Libby P, Luscher T. COVID-19 is, in the end, an endothelial disease. Eur Heart J. 2020;41:3038&#x2013;3044.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7470753</ArticleId><ArticleId IdType="pubmed">32882706</ArticleId></ArticleIdList></Reference><Reference><Citation>Quinaglia T, Shabani M, Breder I, et al. Coronavirus disease-19: the multi-level, multi-faceted vasculopathy. Atherosclerosis. 2021;322:39&#x2013;50.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7883684</ArticleId><ArticleId IdType="pubmed">33706082</ArticleId></ArticleIdList></Reference><Reference><Citation>Siddiqi HK, Libby P, Ridker PM. COVID-19&#x2014;a vascular disease. Trends Cardiovasc Med. 2021;31:1&#x2013;5.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7556303</ArticleId><ArticleId IdType="pubmed">33068723</ArticleId></ArticleIdList></Reference><Reference><Citation>Evans PC, Rainger GE, Mason JC, et al. Endothelial dysfunction in COVID-19: a position paper of the ESC Working Group for Atherosclerosis and Vascular Biology, and the ESC Council of Basic Cardiovascular Science. Cardiovasc Res. 2020;116:2177&#x2013;2184.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7454368</ArticleId><ArticleId IdType="pubmed">32750108</ArticleId></ArticleIdList></Reference><Reference><Citation>Rodda LB, Netland J, Shehata L, et al. Functional SARS-CoV-2- specific immune memory persists after mild COVID-19. Cell. 2021;184:169&#x2013;183.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7682481</ArticleId><ArticleId IdType="pubmed">33296701</ArticleId></ArticleIdList></Reference><Reference><Citation>Le RQ, Li L, Yuan W, et al. FDA approval summary: tocilizumab for treatment of chimeric antigen receptor T cell-induced severe or life-threatening cytokine release syndrome. Oncologist. 2018;23:943&#x2013;947.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC6156173</ArticleId><ArticleId IdType="pubmed">29622697</ArticleId></ArticleIdList></Reference><Reference><Citation>Smolen JS, Landewe R, Bijlsma J, et al. EULAR recommendations for the management of rheumatoid arthritis with synthetic and biological disease-modifying antirheumatic drugs: 2016 update. Ann Rheum Dis. 2017;76:960&#x2013;977.</Citation><ArticleIdList><ArticleId IdType="pubmed">28264816</ArticleId></ArticleIdList></Reference><Reference><Citation>Zuin M, Rigatelli G, Zuliani G, et al. Arterial hypertension and risk of death in patients with COVID-19 infection: systematic review and meta-analysis. J Infect. 2020;81:e84&#x2013;e86.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7151373</ArticleId><ArticleId IdType="pubmed">32283158</ArticleId></ArticleIdList></Reference><Reference><Citation>Sheppard JP, Nicholson BD, Lee J, et al. Association between blood pressure control and coronavirus disease 2019 outcomes in 45,418 symptomatic patients with hypertension: an observational cohort study. Hypertension. 2021;77:846&#x2013;855.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7884248</ArticleId><ArticleId IdType="pubmed">33325240</ArticleId></ArticleIdList></Reference><Reference><Citation>Wu Z, McGoogan JM. Characteristics of and important lessons from the coronavirus disease 2019 (COVID-19) outbreak in China: summary of a report of 72314 cases from the Chinese Center for Disease Control and Prevention. JAMA. 2020;323:1239&#x2013;1242.</Citation><ArticleIdList><ArticleId IdType="pubmed">32091533</ArticleId></ArticleIdList></Reference><Reference><Citation>Gupta S, Hayek SS, Wang W, et al. Factors associated with death in critically ill patients with coronavirus disease 2019 in the US. JAMA Intern Med. 2020;180:1&#x2013;12.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7364338</ArticleId><ArticleId IdType="pubmed">32667668</ArticleId></ArticleIdList></Reference><Reference><Citation>Sun Y, Guan X, Jia L, et al. Independent and combined effects of hypertension and diabetes on clinical outcomes in patients with COVID-19: a retrospective cohort study of Huoshen Mountain Hospital and Guanggu Fangcang Shelter Hospital. J Clin Hypertens (Greenwich) 2021;23:218&#x2013;231.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8029850</ArticleId><ArticleId IdType="pubmed">33369066</ArticleId></ArticleIdList></Reference><Reference><Citation>Williamson EJ, Walker AJ, Bhaskaran K, et al. Factors associated with COVID-19-related death using OpenSAFELY. Nature. 2020;584:430&#x2013;436.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7611074</ArticleId><ArticleId IdType="pubmed">32640463</ArticleId></ArticleIdList></Reference><Reference><Citation>Ran J, Song Y, Zhuang Z, et al. Blood pressure control and adverse outcomes of COVID-19 infection in patients with concomitant hypertension in Wuhan, China. Hypertens Res. 2020;43 1267-6.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7450040</ArticleId><ArticleId IdType="pubmed">32855527</ArticleId></ArticleIdList></Reference><Reference><Citation>Williams B, Zhang Y. Hypertension, renin-angiotensin-aldosterone system inhibition, and COVID-19. Lancet. 2020;395:1671&#x2013;1673.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7255199</ArticleId><ArticleId IdType="pubmed">32416786</ArticleId></ArticleIdList></Reference><Reference><Citation>Chen R, Yang J, Gao X, et al. Influence of blood pressure control and application of renin-angiotensin-aldosterone system inhibitors on the outcomes in COVID-19 patients with hypertension. J Clin Hypertens (Greenwich) 2020;22:1974&#x2013;1983.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7537535</ArticleId><ArticleId IdType="pubmed">33006442</ArticleId></ArticleIdList></Reference><Reference><Citation>Gray DP, Sidaway-Lee K, Harding A, Evans P. Reduction in face-to-face GP consultations. Br J Gen Pract. 2020;70:328&#x2013;334.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7319661</ArticleId><ArticleId IdType="pubmed">32586804</ArticleId></ArticleIdList></Reference><Reference><Citation>Mafham MM, Spata E, Goldacre R, et al. COVID-19 pandemic and admission rates for and management of acute coronary syndromes in England. Lancet. 2020;396:381&#x2013;389.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7429983</ArticleId><ArticleId IdType="pubmed">32679111</ArticleId></ArticleIdList></Reference><Reference><Citation>Zhao Y, Mahal AS, Haregu TN, et al. Trends and inequalities in the health care and hypertension outcomes in China, 2011 to 2015. Int J Environ Res Public Health. 2019;16:4578&#x2013;4582.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC6888605</ArticleId><ArticleId IdType="pubmed">31752338</ArticleId></ArticleIdList></Reference><Reference><Citation>van Rossum CT, van de Mheen H, Witteman JC, et al. Prevalence, treatment, and control of hypertension by sociodemographic factors among the Dutch elderly. Hypertension. 2000;35:814&#x2013;821.</Citation><ArticleIdList><ArticleId IdType="pubmed">10720600</ArticleId></ArticleIdList></Reference><Reference><Citation>Schultz WM, Kelli HM, Lisko JC, et al. Socioeconomic status and cardiovascular outcomes: challenges and interventions. Circulation. 2018;137:2166&#x2013;2178.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC5958918</ArticleId><ArticleId IdType="pubmed">29760227</ArticleId></ArticleIdList></Reference><Reference><Citation>Hawkins RB, Charles EJ, Mehaffey JH. Socio-economic status and COVID-19-related cases and fatalities. Public Health. 2020;189:129&#x2013;134.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7568122</ArticleId><ArticleId IdType="pubmed">33227595</ArticleId></ArticleIdList></Reference><Reference><Citation>Karmakar M, Lantz PM, Tipirneni R. Association of social and demographic factors with COVID-19 incidence and death rates in the US. JAMA Netw Open. 2021;4</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7846939</ArticleId><ArticleId IdType="pubmed">33512520</ArticleId></ArticleIdList></Reference><Reference><Citation>Clerkin KJ, Fried JA, Raikhelkar J, et al. COVID-19 and cardiovascular disease. Circulation. 2020;141:1648&#x2013;1655.</Citation><ArticleIdList><ArticleId IdType="pubmed">32200663</ArticleId></ArticleIdList></Reference><Reference><Citation>Puntmann VO, Carerj ML, Wieters I, et al. Outcomes of cardiovascular magnetic resonance imaging in patients recently recovered from coronavirus disease 2019 (COVID-19) JAMA Cardiol. 2020;5:1265&#x2013;1273.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7385689</ArticleId><ArticleId IdType="pubmed">32730619</ArticleId></ArticleIdList></Reference><Reference><Citation>Gao C, Cai Y, Zhang K, et al. Association of hypertension and antihypertensive treatment with COVID-19 mortality: a retrospective observational study. Eur Heart J. 2020;41:2058&#x2013;2066.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7314067</ArticleId><ArticleId IdType="pubmed">32498076</ArticleId></ArticleIdList></Reference><Reference><Citation>Lindner D, Fitzek A, Brauninger H, et al. Association of cardiac infection with SARS-CoV-2 in confirmed COVID-19 autopsy cases. JAMA Cardiol. 2020;5:1281&#x2013;1285.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7385672</ArticleId><ArticleId IdType="pubmed">32730555</ArticleId></ArticleIdList></Reference><Reference><Citation>Kuster GM, Pfister O, Burkard T, et al. SARS-CoV2: should inhibitors of the renin-angiotensin system be withdrawn in patients with COVID-19? Eur Heart J. 2020;41:1801&#x2013;1803.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7184407</ArticleId><ArticleId IdType="pubmed">32196087</ArticleId></ArticleIdList></Reference><Reference><Citation>Esler M, Esler D. Can angiotensin receptor-blocking drugs perhaps be harmful in the COVID-19 pandemic? J Hypertens. 2020;38:781&#x2013;782.</Citation><ArticleIdList><ArticleId IdType="pubmed">32195824</ArticleId></ArticleIdList></Reference><Reference><Citation>Gurwitz D. Angiotensin receptor blockers as tentative SARS-CoV-2 therapeutics. Drug Dev Res. 2020;81:537&#x2013;540.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7228359</ArticleId><ArticleId IdType="pubmed">32129518</ArticleId></ArticleIdList></Reference><Reference><Citation>Li J, Wang X, Chen J, Zhang H, Deng A. Association of renin-angiotensin system inhibitors with severity or risk of death in patients with hypertension hospitalized for coronavirus disease 2019 (COVID-19) infection in Wuhan, China. JAMA Cardiol. 2020;5:825&#x2013;830.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7180726</ArticleId><ArticleId IdType="pubmed">32324209</ArticleId></ArticleIdList></Reference><Reference><Citation>Batlle D, Wysocki J, Satchell K. Soluble angiotensin-converting enzyme 2: a potential approach for coronavirus infection therapy? Clin Sci (Lond) 2020;134:543&#x2013;545.</Citation><ArticleIdList><ArticleId IdType="pubmed">32167153</ArticleId></ArticleIdList></Reference><Reference><Citation>Ferrario CM, Jessup J, Chappell MC, et al. Effect of angiotensin-converting enzyme inhibition and angiotensin II receptor blockers on cardiac angiotensin-converting enzyme 2. Circulation. 2005;111:2605&#x2013;2610.</Citation><ArticleIdList><ArticleId IdType="pubmed">15897343</ArticleId></ArticleIdList></Reference><Reference><Citation>Sparks MA, South A, Welling P, et al. Sound science before quick judgement regarding RAS blockade in COVID-19. Clin J Am Soc Nephrol. 2020;15:714&#x2013;716.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7269218</ArticleId><ArticleId IdType="pubmed">32220930</ArticleId></ArticleIdList></Reference><Reference><Citation>Zhang P, Zhu L, Cai J, et al. Association of inpatient use of angiotensin-converting enzyme inhibitors and angiotensin ii receptor blockers with mortality among patients with hypertension hospitalized with COVID-19. Circ Res. 2020;126:1671&#x2013;1681.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7265882</ArticleId><ArticleId IdType="pubmed">32302265</ArticleId></ArticleIdList></Reference><Reference><Citation>Yang G, Tan Z, Zhou L, et al. Effects of angiotensin ii receptor blockers and ACE (angiotensin-converting enzyme) inhibitors on virus infection, inflammatory status, and clinical outcomes in patients with COVID-19 and hypertension: a single-center retrospective study. Hypertension. 2020;76:51&#x2013;58.</Citation><ArticleIdList><ArticleId IdType="pubmed">32348166</ArticleId></ArticleIdList></Reference><Reference><Citation>Mancia G, Rea F, Ludergnani M, Apolone G, Corrao G. Renin-angiotensin-aldosterone system blockers and the risk of Covid-19. N Engl J Med. 2020;382:2431&#x2013;2440.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7206933</ArticleId><ArticleId IdType="pubmed">32356627</ArticleId></ArticleIdList></Reference><Reference><Citation>Reynolds HR, Adhikari S, Pulgarin C, et al. Renin-angiotensin-aldosterone system inhibitors and risk of Covid-19. N Engl J Med. 2020;382:2441&#x2013;2448.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7206932</ArticleId><ArticleId IdType="pubmed">32356628</ArticleId></ArticleIdList></Reference><Reference><Citation>Hippisley-Cox J, Tan PS, Coupland C. Risk of severe COVID-19 disease with ACE inhibitors and angiotensin receptor blockers: cohort study including 8.3 million people. Heart. 2020;106:1503&#x2013;1511.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7509391</ArticleId><ArticleId IdType="pubmed">32737124</ArticleId></ArticleIdList></Reference><Reference><Citation>Lee HW, Yoon CH, Jang EJ, Lee CH. Renin-angiotensin system blocker and outcomes of COVID-19: a systematic review and meta-analysis. Thorax. 2021;76:479&#x2013;486.</Citation><ArticleIdList><ArticleId IdType="pubmed">33504565</ArticleId></ArticleIdList></Reference><Reference><Citation>ESC Council on Hypertension. Position statement of the ESC Council on Hypertension on ACE-inhibitors and angiotensin receptor blockers. Available at: https://www.escardio.org/Councils/Council-on-Hypertension-(CHT)/News/position-statement-of-the-esc-council-on-hypertension-on-ace-inhibitors-and-ang. Accessed October 22, 2021.</Citation></Reference><Reference><Citation>European Society of Hypertension. Statement of the European Society of Hypertension (ESH) on hypertension, renin-angiotensin system (RAS) blockers and COVID-19. Available at:https://www.eshonline.org/esh-content/uploads/2020/06/Statement-ESH-on-Hypertension-RAS-Blockers-and-COVID-19-Update-April-15-2020.pdf. Accessed October 22, 2021.</Citation></Reference><Reference><Citation>Cohen J, on behalf of NephJC Working Group. NephJC statement on SARS-CoV-2 virus, COVID-19, and ACEi/ARB treatment. Available at:https://www.era-edta.org/en/wp-content/uploads/2020/03/ERA-EDTA-NephJC-Statement-on-ACEis-and-ARBs-in-COVID-19.pdf. Accessed October 22, 2021.</Citation></Reference><Reference><Citation>Piazza G, Morrow DA. Diagnosis, management, and pathophysiology of arterial and venous thrombosis in COVID-19. JAMA. 2020;324:2548&#x2013;2549.</Citation><ArticleIdList><ArticleId IdType="pubmed">33226423</ArticleId></ArticleIdList></Reference><Reference><Citation>Colling ME, Kanthi Y. COVID-19-associated coagulopathy: an exploration of mechanisms. Vasc Med. 2020;25:471&#x2013;478.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7306998</ArticleId><ArticleId IdType="pubmed">32558620</ArticleId></ArticleIdList></Reference><Reference><Citation>The Lancet Haematology COVID-19 coagulopathy: an evolving story. Lancet Haematol. 2020;7:e425.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7250563</ArticleId><ArticleId IdType="pubmed">32470428</ArticleId></ArticleIdList></Reference><Reference><Citation>Zhang L, Yan X, Fan Q, et al. D-dimer levels on admission to predict in-hospital mortality in patients with Covid-19. J Thromb Haemost. 2020;18:1324&#x2013;1329.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7264730</ArticleId><ArticleId IdType="pubmed">32306492</ArticleId></ArticleIdList></Reference><Reference><Citation>Li Y, Zhao K, Wei H, et al. Dynamic relationship between D-dimer and COVID-19 severity. Br J Haematol. 2020;190:e24&#x2013;e27.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7276819</ArticleId><ArticleId IdType="pubmed">32420615</ArticleId></ArticleIdList></Reference><Reference><Citation>Zhang Y, Cao W, Jiang W, et al. Profile of natural anticoagulant, coagulant factor and anti-phospholipid antibody in critically ill COVID-19 patients. J Thromb Thrombolysis. 2020;50:580&#x2013;586.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7346854</ArticleId><ArticleId IdType="pubmed">32648093</ArticleId></ArticleIdList></Reference><Reference><Citation>Wu C, Chen X, Cai Y, et al. Risk factors associated with acute respiratory distress syndrome and death in patients with coronavirus disease 2019 pneumonia in Wuhan, China. JAMA Intern Med. 2020;180:1&#x2013;11.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7070509</ArticleId><ArticleId IdType="pubmed">32167524</ArticleId></ArticleIdList></Reference><Reference><Citation>Tang N, Li D, Wang X, et al. Abnormal coagulation parameters are associated with poor prognosis in patients with novel coronavirus pneumonia. J Thromb Haemost. 2020;18:844&#x2013;847.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7166509</ArticleId><ArticleId IdType="pubmed">32073213</ArticleId></ArticleIdList></Reference><Reference><Citation>Avnon LS, Munteanu D, Smoliakov A, Jotkowitz A, Barski L. Thromboembolic events in patients with severe pandemic influenza A/H1N1. Eur J Intern Med. 2015;26:596&#x2013;598.</Citation><ArticleIdList><ArticleId IdType="pubmed">26365372</ArticleId></ArticleIdList></Reference><Reference><Citation>Khan MS, Shahid I, Anker SD, et al. Cardiovascular implications of COVID-19 versus influenza infection: a review. BMC Med. 2020;18:403&#x2013;408.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7746485</ArticleId><ArticleId IdType="pubmed">33334360</ArticleId></ArticleIdList></Reference><Reference><Citation>Smilowitz NR, Subashchandran V, Yuriditsky E, et al. Thrombosis in hospitalized patients with viral respiratory infections versus COVID-19. Am Heart J. 2021;231:93&#x2013;95.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7654304</ArticleId><ArticleId IdType="pubmed">33181067</ArticleId></ArticleIdList></Reference><Reference><Citation>Panigada M, Bottino N, Tagliabue P, et al. Hypercoagulability of COVID-19 patients in intensive care unit. A report of thromboelastography findings and other parameters of hemostasis. J Thromb Haemost. 2020;18:1738&#x2013;1742.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9906150</ArticleId><ArticleId IdType="pubmed">32302438</ArticleId></ArticleIdList></Reference><Reference><Citation>Xu Z, Shi L, Wang Y, et al. Pathological findings of COVID-19 associated with acute respiratory distress syndrome. Lancet Respir Med. 2020;8:420&#x2013;422.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7164771</ArticleId><ArticleId IdType="pubmed">32085846</ArticleId></ArticleIdList></Reference><Reference><Citation>Nicolai L, Leunig A, Brambs S, et al. Immunothrombotic dysregulation in COVID-19 pneumonia is associated with respiratory failure and coagulopathy. Circulation. 2020;142:1176&#x2013;1189.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7497892</ArticleId><ArticleId IdType="pubmed">32755393</ArticleId></ArticleIdList></Reference><Reference><Citation>Polak SB, Van Gool IC, Cohen D, von der Th&#xfc;sen JH, van Paassen J. A systematic review of pathological findings in COVID-19: a pathophysiological timeline and possible mechanisms of disease progression. Mod Pathol. 2020;33:2128&#x2013;2138.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7306927</ArticleId><ArticleId IdType="pubmed">32572155</ArticleId></ArticleIdList></Reference><Reference><Citation>Piazza G, Campia U, Hurwitz S, et al. Registry of arterial and venous thromboembolic complications in patients with COVID-19. J Am Coll Cardiol. 2020;76:2060&#x2013;2072.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7588178</ArticleId><ArticleId IdType="pubmed">33121712</ArticleId></ArticleIdList></Reference><Reference><Citation>Fox SE, Akmatbekov A, Harbert JL, et al. Pulmonary and cardiac pathology in African American patients with COVID-19: an autopsy series from New Orleans. Lancet Respir Med. 2020;8:681&#x2013;686.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7255143</ArticleId><ArticleId IdType="pubmed">32473124</ArticleId></ArticleIdList></Reference><Reference><Citation>Nagashima S, Mendes MC, Camargo Martins AP, et al. Endothelial dysfunction and thrombosis in patients with COVID-19-brief report. Arterioscler Thromb Vasc Biol. 2020;40:2404&#x2013;2407.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7505138</ArticleId><ArticleId IdType="pubmed">32762443</ArticleId></ArticleIdList></Reference><Reference><Citation>Ji HL, Zhao R, Matalon S, et al. Elevated plasmin(ogen) as a common risk factor for COVID-19 susceptibility. Physiol Rev. 2020;100:1065&#x2013;1075.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7191627</ArticleId><ArticleId IdType="pubmed">32216698</ArticleId></ArticleIdList></Reference><Reference><Citation>Zuo Y, Yalavarthi S, Shi H, et al. Neutrophil extracellular traps in COVID-19. JCI Insight. 2020;5</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7308057</ArticleId><ArticleId IdType="pubmed">32329756</ArticleId></ArticleIdList></Reference><Reference><Citation>Roberts LN, Whyte MB, Georgiou L, et al. Postdischarge venous thromboembolism following hospital admission with COVID-19. Blood. 2020;136:1347&#x2013;1350.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7483432</ArticleId><ArticleId IdType="pubmed">32746455</ArticleId></ArticleIdList></Reference><Reference><Citation>Petrilli CM, Jones SA, Yang J, et al. Factors associated with hospitalization and critical illness among 4,103 patients with COVID-19 disease in New York City. BMJ. 2020;369:m1966.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7243801</ArticleId><ArticleId IdType="pubmed">32444366</ArticleId></ArticleIdList></Reference><Reference><Citation>Vizcaychipi MP, Shovlin CL, McCarthy A, et al. Increase in COVID-19 inpatient survival following detection of thromboembolic and cytokine storm risk from the point of admission to hospital by a near real time traffic-light system (TraCe-Tic) Braz J Infect Dis. 2020;24:412&#x2013;421.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7434453</ArticleId><ArticleId IdType="pubmed">32857990</ArticleId></ArticleIdList></Reference><Reference><Citation>Kwong JC, Schwartz KL, Campitelli MA, et al. Acute myocardial infarction after laboratory-confirmed influenza infection. N Engl J Med. 2018;378:345&#x2013;353.</Citation><ArticleIdList><ArticleId IdType="pubmed">29365305</ArticleId></ArticleIdList></Reference><Reference><Citation>Solomon MD, McNulty EJ, Rana JS, et al. The covid-19 pandemic and the incidence of acute myocardial infarction. N Engl J Med. 2020;383:691&#x2013;693.</Citation><ArticleIdList><ArticleId IdType="pubmed">32427432</ArticleId></ArticleIdList></Reference><Reference><Citation>Kam AW, Chaudhry SG, Gunasekaran N, et al. Fewer presentations to metropolitan emergency departments during the COVID-19 pandemic. Med J Aust. 2020;213:370&#x2013;371.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7537075</ArticleId><ArticleId IdType="pubmed">32946589</ArticleId></ArticleIdList></Reference><Reference><Citation>Ahmed T, Lodhi SH, Kapadia S, Shah GV. Community and healthcare system-related factors feeding the phenomenon of evading medical attention for time-dependent emergencies during COVID-19 crisis. BMJ Case Rep. 2020;13</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7449484</ArticleId><ArticleId IdType="pubmed">32843473</ArticleId></ArticleIdList></Reference><Reference><Citation>Briscoe M, Sykes R, Krystofiak T, et al. Clinical significance of coronavirus disease 2019 (COVID-19) in hospitalized patients with myocardial injury. Clin Cardiol. 2021;44:332&#x2013;339.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7943910</ArticleId><ArticleId IdType="pubmed">33501708</ArticleId></ArticleIdList></Reference><Reference><Citation>Dolhnikoff M, Ferranti JF, Monteiro RA de A, et al. SARS-CoV-2 in cardiac tissue of a child with COVID-19-related multisystem inflammatory syndrome. Lancet Child Adolesc Health. 2020;4:790&#x2013;794.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7440866</ArticleId><ArticleId IdType="pubmed">32828177</ArticleId></ArticleIdList></Reference><Reference><Citation>Akhmerov A, Marb&#xe1;n E. COVID-19 and the heart. Circ Res. 2020;126:1443&#x2013;1455.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7188058</ArticleId><ArticleId IdType="pubmed">32252591</ArticleId></ArticleIdList></Reference><Reference><Citation>Mele D, Flamigni F, Rapezzi C, Ferrari R. Myocarditis in COVID-19 patients: current problems. Intern Emerg Med. 2021;16:1123&#x2013;1129.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7823176</ArticleId><ArticleId IdType="pubmed">33484452</ArticleId></ArticleIdList></Reference><Reference><Citation>Sala S, Peretto G, Gramegna M, et al. Acute myocarditis presenting as a reverse Tako-Tsubo syndrome in a patient with SARS-CoV-2 respiratory infection. Eur Heart J. 2020;41:1861&#x2013;1862.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7184339</ArticleId><ArticleId IdType="pubmed">32267502</ArticleId></ArticleIdList></Reference><Reference><Citation>Rovas A, Osiaevi I, Buscher K, et al. Microvascular dysfunction in COVID-19: the MYSTIC study. Angiogenesis. 2020;24:145&#x2013;157.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7556767</ArticleId><ArticleId IdType="pubmed">33058027</ArticleId></ArticleIdList></Reference><Reference><Citation>Varga Z, Flammer AF, Steiger P, et al. Endothelial cell infection and endotheliitis in COVID-19. Lancet. 2020;395:1417&#x2013;1418.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7172722</ArticleId><ArticleId IdType="pubmed">32325026</ArticleId></ArticleIdList></Reference><Reference><Citation>McFadyen JD, Stevens H, Karlheinz P. The emerging threat of (micro)thrombosis in COVID-19 and its therapeutic implications. Circ Res. 2020;127:571&#x2013;587.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7386875</ArticleId><ArticleId IdType="pubmed">32586214</ArticleId></ArticleIdList></Reference><Reference><Citation>Mangion K, Morrow A, Bagot C, et al. The Chief Scientist Office Cardiovascular and Pulmonary Imaging in SARS Coronavirus disease-19 (CISCO-19) study. Cardiovasc Res. 2020;116:2185&#x2013;2196.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7454350</ArticleId><ArticleId IdType="pubmed">32702087</ArticleId></ArticleIdList></Reference><Reference><Citation>Hegde S, Khan R, Zordok M, et al. Characteristics and outcome of patients with COVID-19 complicated by Takotsubo cardiomyopathy: case series with literature review. Open Heart. 2020;7</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7536639</ArticleId><ArticleId IdType="pubmed">33020258</ArticleId></ArticleIdList></Reference><Reference><Citation>Finsterer J, St&#xf6;llberger C. SARS-CoV-2 triggered takotsubo in 38 patients. J Med Virol. 2021;93:1236&#x2013;1238.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7675589</ArticleId><ArticleId IdType="pubmed">33022810</ArticleId></ArticleIdList></Reference><Reference><Citation>Mountantonakis SE, Saleh M, Fishbein J, et al. Atrial fibrillation is an independent predictor for in-hospital mortality in patients admitted with SARS-CoV-2 infection. Heart Rhythm. 2021;18:501&#x2013;507.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7825902</ArticleId><ArticleId IdType="pubmed">33493650</ArticleId></ArticleIdList></Reference><Reference><Citation>Zylla MM, Merle U, Vey JA, et al. Predictors and prognostic implications of cardiac arrhythmias in patients hospitalized for COVID-19. J Clin Med. 2021:10133&#x2013;10138.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7796041</ArticleId><ArticleId IdType="pubmed">33401735</ArticleId></ArticleIdList></Reference><Reference><Citation>Shirazi S, Mami S, Mohtadi N, et al. Sudden cardiac death in COVID-19 patients, a report of three cases. Future Cardiol. 2021;17:113&#x2013;118.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7337161</ArticleId><ArticleId IdType="pubmed">32615807</ArticleId></ArticleIdList></Reference><Reference><Citation>Adeghate EA, Eid N, Singh J. Mechanisms of COVID-19-induced heart failure: a short review. Heart Fail Rev. 2021;26:363&#x2013;369.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7666972</ArticleId><ArticleId IdType="pubmed">33191474</ArticleId></ArticleIdList></Reference><Reference><Citation>Hadzibegovic S, Lena A, Churchill TW. Heart failure with preserved ejection fraction according to the HFA-PEFF score in COVID-19 patients: clinical correlates and echocardiographic findings. Eur J Heart Fail. 2021 10.1002/ejhf.2210.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8239668</ArticleId><ArticleId IdType="pubmed">33932255</ArticleId></ArticleIdList></Reference><Reference><Citation>Bader F, Manla Y, Atallah B, Starling RC. Heart failure and COVID-19. Heart Fail Rev. 2021;26:1&#x2013;10.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7383122</ArticleId><ArticleId IdType="pubmed">32720082</ArticleId></ArticleIdList></Reference><Reference><Citation>International Society of Heart and Lung Transplantation. Guidance for cardiothoracic transplant and ventricular assist device centers regarding the SARS CoV-2 pandemic. Available at: https://ishlt.org/ishlt/media/documents/SARS-CoV-2_-Guidance-for-Cardiothoracic-Transplant-and-VAD-centers.pdf. Accessed April 27, 2020.</Citation></Reference><Reference><Citation>Gaudriot B, Mansour A, Thibault V. Successful heart transplantation for COVID-19-associated post-infectious fulminant myocarditis. ESC Heart Fail. 2021 10.1002/ehf2.13326.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8239812</ArticleId><ArticleId IdType="pubmed">33934560</ArticleId></ArticleIdList></Reference><Reference><Citation>Barron E, Bakhai C, Kar P, et al. Associations of type 1 and type 2 diabetes with COVID-19-related mortality in England: a whole-population study. Lancet Diabetes Endocrinol. 2020;8:813&#x2013;822.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7426088</ArticleId><ArticleId IdType="pubmed">32798472</ArticleId></ArticleIdList></Reference><Reference><Citation>McGurnaghan SJ, Weir A, Bishop J, et al. Risks of and risk factors for COVID-19 disease in people with diabetes: a cohort study of the total population of Scotland. Lancet Diabetes Endocrinol. 2021;9:82&#x2013;93.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7832778</ArticleId><ArticleId IdType="pubmed">33357491</ArticleId></ArticleIdList></Reference><Reference><Citation>Palaiodimos L, Chamorro-Pareja N, Karamanis D, et al. Diabetes is associated with increased risk for in-hospital mortality in patients with COVID-19: a systematic review and meta-analysis comprising 18,506 patients. Hormones (Athens) 2020:1&#x2013;10.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7595056</ArticleId><ArticleId IdType="pubmed">33123973</ArticleId></ArticleIdList></Reference><Reference><Citation>Mazori AY, Bass IR, Chan L, et al. Hyperglycemia is associated with increased mortality in critically ill patients with COVID-19. Endocr Pract. 2021;27:95&#x2013;100.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7796656</ArticleId><ArticleId IdType="pubmed">33551315</ArticleId></ArticleIdList></Reference><Reference><Citation>The Lancet Diabetes Endocrinology COVID-19 and diabetes: a co-conspiracy (editorial)? Lancet Diabetes Endocrinol. 2020;8:801&#x2013;805.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7492001</ArticleId><ArticleId IdType="pubmed">32946812</ArticleId></ArticleIdList></Reference><Reference><Citation>Yaribeygi H, Sathyapalan T, Jamialahmadi T, Sahebkar A. The impact of diabetes mellitus in COVID-19: a mechanistic review of molecular interactions. J Diabetes Res. 2020;5436832</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7691013</ArticleId><ArticleId IdType="pubmed">33294461</ArticleId></ArticleIdList></Reference><Reference><Citation>Codo AC, Davanzo GG, Monteiro LB. Elevated glucose levels favor SARS-CoV-2 infection and monocyte response through a HIF-1&#x3b1;/glycolysis-dependent axis. Cell Metab. 2020;32 437-46.e5.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7462530</ArticleId><ArticleId IdType="pubmed">32877692</ArticleId></ArticleIdList></Reference><Reference><Citation>PHOSP-COVID. The Post-hospitalization COVID-19 Study (PHOSP-COVID). Available at: https://www.phosp.org/. Accessed October 22, 2021.</Citation></Reference><Reference><Citation>The RECOVERY Collaborative Group Effect of hydroxychloroquine in hospitalized patients with covid-19. N Engl J Med. 2020;383:2030&#x2013;2040.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7556338</ArticleId><ArticleId IdType="pubmed">33031652</ArticleId></ArticleIdList></Reference><Reference><Citation>Chan L, Chaudhary K, Saha A, et al. AKI in hospitalized patients with COVID-19. J Am Soc Nephrol. 2021;32:151&#x2013;160.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7894657</ArticleId><ArticleId IdType="pubmed">32883700</ArticleId></ArticleIdList></Reference><Reference><Citation>Gupta S, Coca SG, Chan L, et al. AKI treated with renal replacement therapy in critically ill patients with COVID-19. J Am Soc Nephrol. 2021;32:161&#x2013;176.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7894677</ArticleId><ArticleId IdType="pubmed">33067383</ArticleId></ArticleIdList></Reference><Reference><Citation>Bowe B, Cai M, Xie Y, et al. Acute kidney injury in a national cohort of hospitalized US veterans with COVID-19. Clin J Am Soc Nephrol. 2020;16:14&#x2013;25.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7792643</ArticleId><ArticleId IdType="pubmed">33199414</ArticleId></ArticleIdList></Reference><Reference><Citation>Cummings MJ, Baldwin MR, Abrams D, et al. Epidemiology, clinical course, and outcomes of critically ill adults with COVID-19 in New York City: a prospective cohort study. Lancet. 2020;395:1763&#x2013;1770.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7237188</ArticleId><ArticleId IdType="pubmed">32442528</ArticleId></ArticleIdList></Reference><Reference><Citation>Kolhe NV, Fluck RJ, Selby NM, Taal MW. Acute kidney injury associated with COVID-19: a retrospective cohort study. PLoS Med. 2020;17</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7598516</ArticleId><ArticleId IdType="pubmed">33125416</ArticleId></ArticleIdList></Reference><Reference><Citation>Fisher M, Neugarten J, Bellin E, et al. AKI in hospitalized patients with and without COVID-19: a comparison study. J Am Soc Nephrol. 2020;31:2145&#x2013;2157.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7461660</ArticleId><ArticleId IdType="pubmed">32669322</ArticleId></ArticleIdList></Reference><Reference><Citation>Xie Y, Bowe B, Maddukuri G, Al-Aly Z. Comparative evaluation of clinical manifestations and risk of death in patients admitted to hospital with covid-19 and seasonal influenza: cohort study. BMJ. 2020;371:m4677.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7735416</ArticleId><ArticleId IdType="pubmed">33323357</ArticleId></ArticleIdList></Reference><Reference><Citation>Braun F, Lutgehetmann M, Pfefferle S, et al. SARS-CoV-2 renal tropism associates with acute kidney injury. Lancet. 2020;396:597&#x2013;598.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7431179</ArticleId><ArticleId IdType="pubmed">32818439</ArticleId></ArticleIdList></Reference><Reference><Citation>Perico L, Benigni A, Casiraghi F, et al. Immunity, endothelial injury and complement-induced coagulopathy in COVID-19. Nat Rev Nephrol. 2021;17:46&#x2013;64.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7570423</ArticleId><ArticleId IdType="pubmed">33077917</ArticleId></ArticleIdList></Reference><Reference><Citation>Post A, den Deurwaarder ESG, Bakker SJL, et al. Kidney infarction in patients with COVID-19. Am J Kidney Dis. 2020;76:431&#x2013;435.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7258815</ArticleId><ArticleId IdType="pubmed">32479921</ArticleId></ArticleIdList></Reference><Reference><Citation>Batlle D, Soler MJ, Sparks MA, et al. Acute kidney injury in COVID-19: emerging evidence of a distinct pathophysiology. J Am Soc Nephrol. 2020;31:1380&#x2013;1383.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7350999</ArticleId><ArticleId IdType="pubmed">32366514</ArticleId></ArticleIdList></Reference><Reference><Citation>Puelles VG, Lutgehetmann M, Lindenmeyer MT, et al. Multiorgan and renal tropism of SARS-CoV-2. N Engl J Med. 2020;383:590&#x2013;592.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7240771</ArticleId><ArticleId IdType="pubmed">32402155</ArticleId></ArticleIdList></Reference><Reference><Citation>Su H, Yang M, Wan C, et al. Renal histopathological analysis of 26 postmortem findings of patients with COVID-19 in China. Kidney Int. 2020;98:219&#x2013;227.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7194105</ArticleId><ArticleId IdType="pubmed">32327202</ArticleId></ArticleIdList></Reference><Reference><Citation>Golmai P, Larsen CP, DeVita MV, et al. Histopathologic and ultrastructural findings in postmortem kidney biopsy material in 12 patients with AKI and COVID-19. J Am Soc Nephrol. 2020;31:1944&#x2013;1947.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7461690</ArticleId><ArticleId IdType="pubmed">32675304</ArticleId></ArticleIdList></Reference><Reference><Citation>Sharma P, Uppal NN, Wanchoo R, et al. COVID-19-associated kidney injury: a case series of kidney biopsy findings. J Am Soc Nephrol. 2020;31:1948&#x2013;1958.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7461689</ArticleId><ArticleId IdType="pubmed">32660970</ArticleId></ArticleIdList></Reference><Reference><Citation>Kudose S, Batal I, Santoriello D, et al. Kidney biopsy findings in patients with COVID-19. J Am Soc Nephrol. 2020;31:1959&#x2013;1968.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7461665</ArticleId><ArticleId IdType="pubmed">32680910</ArticleId></ArticleIdList></Reference><Reference><Citation>Lo YL. COVID-19, fatigue, and dysautonomia. Med Virol. 2021;93:1213.</Citation><ArticleIdList><ArticleId IdType="pubmed">32975809</ArticleId></ArticleIdList></Reference><Reference><Citation>Goldstein DS. The possible association between COVID-19 and postural tachycardia syndrome. Heart Rhythm. 2021;18:508&#x2013;509.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7729277</ArticleId><ArticleId IdType="pubmed">33316414</ArticleId></ArticleIdList></Reference><Reference><Citation>Blitshteyn S, Whitelaw S. Postural orthostatic tachycardia syndrome (POTS) and other autonomic disorders after COVID-19 infection: a case series of 20 patients. Immunol Res. 2021;69:205&#x2013;211.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8009458</ArticleId><ArticleId IdType="pubmed">33786700</ArticleId></ArticleIdList></Reference><Reference><Citation>Goodman BP, Khoury JA, Blair JE, Grill MF. COVID-19 Dysautonomia. Front Neurol. 2021;12</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8076737</ArticleId><ArticleId IdType="pubmed">33927679</ArticleId></ArticleIdList></Reference><Reference><Citation>Raj SR, Arnold AC, Barboi A, et al. Long-COVID postural tachycardia syndrome: an American Autonomic Society statement. Clin Auton Res. 2021;31:365&#x2013;368.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7976723</ArticleId><ArticleId IdType="pubmed">33740207</ArticleId></ArticleIdList></Reference><Reference><Citation>Linschoten M, Asselbergs FW. CAPACITY-COVID: a European Registry to determine the role of cardiovascular disease in the COVID-19 pandemic. Eur Heart J. 2020;41:1795&#x2013;1796.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7184392</ArticleId><ArticleId IdType="pubmed">32267494</ArticleId></ArticleIdList></Reference><Reference><Citation>Gerotziafas GT, Catalano M, Colgan MP. Guidance for the management of patients with vascular disease or cardiovascular risk factors and COVID-19: Position Paper from VAS-European Independent Foundation in Angiology/Vascular Medicine. Thromb Haemost. 2020;120:1597&#x2013;1628.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7869052</ArticleId><ArticleId IdType="pubmed">32920811</ArticleId></ArticleIdList></Reference><Reference><Citation>Zhai Z, Li C, Chen Y, et al. Prevention and treatment of venous thromboembolism associated with coronavirus disease 2019 infection: a consensus statement before guidelines. Thromb Haemost. 2020;120:937&#x2013;948.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7295267</ArticleId><ArticleId IdType="pubmed">32316065</ArticleId></ArticleIdList></Reference><Reference><Citation>Khan JM, Khalid N, Shlofmitz E, et al. Guidelines for balancing priorities in structural heart disease during the COVID-19 pandemic. Cardiovasc Revasc Med. 2020;21:1030&#x2013;1033.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7261108</ArticleId><ArticleId IdType="pubmed">32736981</ArticleId></ArticleIdList></Reference><Reference><Citation>Driggin E, Madhavan MV, Bikdeli B, et al. Cardiovascular considerations for patients, health care workers, and health systems during the COVID-19 pandemic. J Am Coll Cardiol. 2020;75:2352&#x2013;2371.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7198856</ArticleId><ArticleId IdType="pubmed">32201335</ArticleId></ArticleIdList></Reference><Reference><Citation>Abbasi J. Researchers investigate what COVID-19 does to the heart. JAMA. 2021;325:808&#x2013;811.</Citation><ArticleIdList><ArticleId IdType="pubmed">33566089</ArticleId></ArticleIdList></Reference></ReferenceList></PubmedData></PubmedArticle></PubmedArticleSet>