<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2024//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_240101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Automated"><PMID Version="1">37907217</PMID><DateCompleted><Year>2023</Year><Month>12</Month><Day>11</Day></DateCompleted><DateRevised><Year>2023</Year><Month>12</Month><Day>17</Day></DateRevised><Article PubModel="Print-Electronic"><Journal><ISSN IssnType="Electronic">1439-1309</ISSN><JournalIssue CitedMedium="Internet"><Volume>62</Volume><Issue>6</Issue><PubDate><Year>2023</Year><Month>Dec</Month></PubDate></JournalIssue><Title>Die Rehabilitation</Title><ISOAbbreviation>Rehabilitation (Stuttg)</ISOAbbreviation></Journal><ArticleTitle>[Patient-Reported Outcomes (PROs) 3 and 6 Months After Pulmonary Rehabilitation Following COVID-19].</ArticleTitle><Pagination><StartPage>349</StartPage><EndPage>358</EndPage><MedlinePgn>349-358</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.1055/a-2134-2142</ELocationID><Abstract><AbstractText Label="PURPOSE" NlmCategory="OBJECTIVE">If COVID-19 disease sequelae also (co-)affect the respiratory organs, national and international guidelines recommend pulmonary rehabilitation (PR). So far, however, no studies are available from Germany on the course after PR, nor on possible course differences between the two Long COVID subgroups "Ongoing symptomatic COVID-19" and "Post-COVID-19 syndrome" (PCS).</AbstractText><AbstractText Label="METHODS" NlmCategory="METHODS">&#x2002; In a prospective observational study, patient-reported outcomes (PROs) regarding exertional dyspnea, quality of life, pain, fatigue, depression, and anxiety were assessed at the beginning of PR (T1), end of PR (T2), and after 3 (T3) and 6 months (T4). Statistical analyses were performed using latent difference models.</AbstractText><AbstractText Label="RESULTS" NlmCategory="RESULTS">&#x2002; There were 224 rehabilitation patients (M<sub>Age</sub>=54.4; SD<sub>Age</sub>=10.4; 42.0% female) included in the study. During PR, all PROs improved significantly. After PR, improvements either persisted with large pre-post effect sizes (exertional dyspnea, quality of life), decreased slightly to small pre-post effect sizes (depression, fatigue), or decreased to baseline levels (anxiety, pain). PCS patients had greater burdens in depression, fatigue, and pain at baseline, but did not differ in trajectories. Indicators of the severity of the preceding acute phase (oxygen therapy, ICU treatment, ventilation) were associated with higher burdens at T0 in depression, fatigue, and pain, but not with the courses during and after PR. In contrast, female patients showed higher burdens in both depression and fatigue at T1 and higher pre-post effects than male patients.</AbstractText><AbstractText Label="CONCLUSION" NlmCategory="CONCLUSIONS">&#x2002; The fact that improvements in PROs occurred in both subgroups only during PR, but not during the follow-up period suggests that the changes are not due to the natural healing process but at least partly due to PR. Moreover, the results suggest that both patient groups may benefit from PR. Persisting improvements in exertional dyspnea and quality of life and, to a reduced extent, in depression and fatigue until 6 months after PR, but not in pain and anxiety warrant study of additional multimodal interventions that may be needed to maintain these effects.</AbstractText><CopyrightInformation>Thieme. All rights reserved.</CopyrightInformation></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y" EqualContrib="Y"><LastName>Hayden</LastName><ForeName>Markus C</ForeName><Initials>MC</Initials><Identifier Source="ORCID">0000-0003-3934-484X</Identifier><AffiliationInfo><Affiliation>Klinik Bad Reichenhall der Deutschen Rentenversicherung Bayern S&#xfc;d, Bad Reichenhall.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y" EqualContrib="Y"><LastName>Schuler</LastName><ForeName>Michael</ForeName><Initials>M</Initials><AffiliationInfo><Affiliation>Department f&#xfc;r Angewandte Gesundheitswissenschaften, Hochschule f&#xfc;r Gesundheit, Bochum.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Limbach</LastName><ForeName>Matthias</ForeName><Initials>M</Initials><AffiliationInfo><Affiliation>Klinik Bad Reichenhall der Deutschen Rentenversicherung Bayern S&#xfc;d, Bad Reichenhall.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Schwarzl</LastName><ForeName>Gabriele</ForeName><Initials>G</Initials><AffiliationInfo><Affiliation>Klinik Bad Reichenhall der Deutschen Rentenversicherung Bayern S&#xfc;d, Bad Reichenhall.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Stenzel</LastName><ForeName>Nikola</ForeName><Initials>N</Initials><AffiliationInfo><Affiliation>Klinische Psychologie und Psychotherapie, Psychologische Hochschule Berlin gGmbH, Berlin.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Nowak</LastName><ForeName>Dennis</ForeName><Initials>D</Initials><AffiliationInfo><Affiliation>Institut und Poliklinik f&#xfc;r Arbeits-, Sozial- und Umweltmedizin Umweltmedizin, Klinikum der Universit&#xe4;t M&#xfc;nchen, LMU M&#xfc;nchen.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Schultz</LastName><ForeName>Konrad</ForeName><Initials>K</Initials><Identifier Source="ORCID">0000-0003-0067-389X</Identifier><AffiliationInfo><Affiliation>Klinik Bad Reichenhall der Deutschen Rentenversicherung Bayern S&#xfc;d, Bad Reichenhall.</Affiliation></AffiliationInfo></Author></AuthorList><Language>ger</Language><PublicationTypeList><PublicationType UI="D064888">Observational Study</PublicationType><PublicationType UI="D004740">English Abstract</PublicationType><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList><VernacularTitle>Patient-Reported Outcomes (PROs) 3 und 6 Monate nach pneumologischer Post-COVID-Rehabilitation.</VernacularTitle><ArticleDate DateType="Electronic"><Year>2023</Year><Month>10</Month><Day>31</Day></ArticleDate></Article><MedlineJournalInfo><Country>Germany</Country><MedlineTA>Rehabilitation (Stuttg)</MedlineTA><NlmUniqueID>0401273</NlmUniqueID><ISSNLinking>0034-3536</ISSNLinking></MedlineJournalInfo><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D008297" MajorTopicYN="N">Male</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D005260" MajorTopicYN="N">Female</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000086382" MajorTopicYN="Y">COVID-19</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D011788" MajorTopicYN="N">Quality of Life</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000094024" MajorTopicYN="N">Post-Acute COVID-19 Syndrome</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D003863" MajorTopicYN="N">Depression</DescriptorName><QualifierName UI="Q000453" MajorTopicYN="N">epidemiology</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D005858" MajorTopicYN="N" Type="Geographic">Germany</DescriptorName><QualifierName UI="Q000453" MajorTopicYN="N">epidemiology</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D004417" MajorTopicYN="N">Dyspnea</DescriptorName><QualifierName UI="Q000534" MajorTopicYN="N">rehabilitation</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D010146" MajorTopicYN="N">Pain</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000071066" MajorTopicYN="N">Patient Reported Outcome Measures</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D005221" MajorTopicYN="N">Fatigue</DescriptorName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="ger"><AbstractText Label="ZIEL DER STUDIE" NlmCategory="UNASSIGNED">&#x2002; Wenn teilhaberelevante COVID-19-Krankheitsfolgen auch die Atmungsorgane (mit-)betreffen, wird in nationalen und internationalen Leitlinien eine pneumologische Rehabilitation (PR) empfohlen. Bisher liegen jedoch aus Deutschland keine Studien &#xfc;ber den Verlauf nach PR vor, ebenso wenig wie &#xfc;ber m&#xf6;gliche Verlaufsunterschiede zwischen den beiden Long-Covid-Subgruppen &#x201e;Fortw&#xe4;hrend-symptomatische-COVID-19&#x201c; und &#x201c;Post-COVID-Syndrom&#x201d; (PCS).</AbstractText><AbstractText Label="METHODIK" NlmCategory="METHODS">&#x2002;In einer prospektiven Beobachtungsstudie wurden Patient-Reported Outcomes (PROs) bez&#xfc;glich Belastungsdyspnoe, Lebensqualit&#xe4;t, Schmerz, Fatigue, Depressivit&#xe4;t und Angst zu PR-Beginn (T1), PR-Ende (T2) sowie nach 3 (T3) und 6 Monaten (T4) erfasst. Die statistische Auswertung erfolgte mittels latenter Differenzenmodelle.</AbstractText><AbstractText Label="ERGEBNISSE" NlmCategory="UNASSIGNED">&#x2002;Es wurden 224 Rehabilitanden (M<sub>Alter</sub>=54,4; SD<sub>Alter</sub>=10,4; 42,0% weiblich) in die Studie eingeschlossen. W&#xe4;hrend der PR verbesserten sich alle PROs signifikant. Nach der PR blieben die Verbesserungen entweder mit gro&#xdf;er Pr&#xe4;-Post-Effektst&#xe4;rke erhalten (Belastungsdyspnoe, Lebensqualit&#xe4;t), verringerten sich leichtgradig auf kleine Pr&#xe4;-Post-Effektst&#xe4;rken (Depressivit&#xe4;t, Fatigue) oder reduzierten sich auf Ausgangsniveau (Angst, Schmerzen). PCS-Patienten hatten zu T1 st&#xe4;rkere Belastungen in Depressivit&#xe4;t, Fatigue und Schmerzen, unterschieden sich aber nicht in den Verl&#xe4;ufen. Indikatoren der Schwere der vorausgegangenen akuten COVID-Phase (Sauerstofftherapie, Behandlung auf Intensivstation, Beatmung) waren zu T1 mit h&#xf6;heren Belastungen in Depressivit&#xe4;t, Fatigue und Schmerzen assoziiert, aber nicht mit den Verl&#xe4;ufen w&#xe4;hrend und nach der PR. Patientinnen zeigten hingegen sowohl zu T1 h&#xf6;here Belastungen in Depressivit&#xe4;t und Fatigue als auch h&#xf6;here Pr&#xe4;-Post-Effekte als m&#xe4;nnliche Patienten.</AbstractText><AbstractText Label="SCHLUSSFOLGERUNG" NlmCategory="UNASSIGNED">&#x2002;Verbesserungen in den PROs traten in beiden Subgruppen nur w&#xe4;hrend der PR, nicht jedoch im Nachbeobachtungszeitraum auf. Dies legt nahe, dass die Ver&#xe4;nderungen nicht durch den nat&#xfc;rlichen Heilungsverlauf, sondern zumindest teilweise durch die PR bedingt sind. &#xdc;berdies legen die Ergebnisse nahe, dass beide Patientengruppen von einer PR profitieren k&#xf6;nnen. Verbesserungen hinsichtlich Belastungsdyspnoe und Lebensqualit&#xe4;t sowie in einem reduzierten Ausma&#xdf; auch hinsichtlich Depressivit&#xe4;t und Fatigue persistierten bis 6 Monate nach der PR, allerdings nicht hinsichtlich Schmerzen und &#xc4;ngstlichkeit. Um diese Effekte aufrechtzuerhalten sind m&#xf6;glicherweise zus&#xe4;tzliche multimodale Interventionen erforderlich.</AbstractText><CopyrightInformation>Thieme. All rights reserved.</CopyrightInformation></OtherAbstract><CoiStatement>Die Autorinnen/Autoren geben an, dass kein Interessenkonflikt besteht.</CoiStatement></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="medline"><Year>2023</Year><Month>12</Month><Day>11</Day><Hour>12</Hour><Minute>43</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2023</Year><Month>11</Month><Day>1</Day><Hour>0</Hour><Minute>42</Minute></PubMedPubDate><PubMedPubDate PubStatus="entrez"><Year>2023</Year><Month>10</Month><Day>31</Day><Hour>20</Hour><Minute>33</Minute></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">37907217</ArticleId><ArticleId IdType="doi">10.1055/a-2134-2142</ArticleId></ArticleIdList></PubmedData></PubmedArticle></PubmedArticleSet>