<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2024//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_240101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="PubMed-not-MEDLINE" Owner="NLM"><PMID Version="1">37292432</PMID><DateRevised><Year>2024</Year><Month>09</Month><Day>19</Day></DateRevised><Article PubModel="Print-Electronic"><Journal><ISSN IssnType="Print">0001-4079</ISSN><JournalIssue CitedMedium="Print"><Volume>207</Volume><Issue>6</Issue><PubDate><Year>2023</Year><Month>Jun</Month></PubDate></JournalIssue><Title>Bulletin de l'Academie nationale de medecine</Title><ISOAbbreviation>Bull Acad Natl Med</ISOAbbreviation></Journal><ArticleTitle>[Post-COVID-19 syndrome].</ArticleTitle><Pagination><StartPage>812</StartPage><EndPage>820</EndPage><MedlinePgn>812-820</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.1016/j.banm.2023.01.029</ELocationID><Abstract><AbstractText>In the aftermath of acute infection with the severe acute respiratory syndrome Coronavirus 2 (SARS-CoV-2), a large number of symptoms persist or appear, constituting a real syndrome called "long COVID-19" or "post-COVID- 19" or "post-acute COVID-19 syndrome". Its incidence is very high, half of patients showing at least one symptom at 4-6&#xa0;months after Coronarovirus infectious disease 2019 (COVID-19). They can affect many organs. The most common symptom is persistent fatigue, similar to that seen after other viral infections. Radiological pulmonary sequelae are relatively rare and not extensive. On the other hand, functional respiratory symptoms, primarily dyspnoea, are much more frequent. Dysfunctional breathing is a significant cause of dyspnoea. Cognitive disorders and psychological symptoms are also very common, with anxiety, depression and post-traumatic stress symptoms being widely described. On the other hand, cardiac, endocrine, cutaneous, digestive or renal sequelae are rarer. The symptoms generally improve after several months, even if their prevalence at two years remains significant. Most of the symptoms are favored by the severity of the initial illness, and the psychic symptoms by the female sex. The pathophysiology of most symptoms is poorly understood. The influence of the treatments used in the acute phase is also important. Vaccination, on the other hand, seems to reduce their incidence. The sheer number of affected patients makes long-term COVID-19 syndrome a public health challenge.</AbstractText><CopyrightInformation>&#xa9; 2023 Published by Elsevier Masson SAS on behalf of l'Acad&#xe9;mie nationale de m&#xe9;decine.</CopyrightInformation></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Montani</LastName><ForeName>David</ForeName><Initials>D</Initials><AffiliationInfo><Affiliation>Universit&#xe9; Paris-Saclay, AP-HP, service de pneumologie et soins intensifs respiratoires, h&#xf4;pital de Bic&#xea;tre, DMU 5 Thorinno, Inserm UMR_S999, Le Kremlin-Bic&#xea;tre, France.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Savale</LastName><ForeName>Laurent</ForeName><Initials>L</Initials><AffiliationInfo><Affiliation>Universit&#xe9; Paris-Saclay, AP-HP, service de pneumologie et soins intensifs respiratoires, h&#xf4;pital de Bic&#xea;tre, DMU 5 Thorinno, Inserm UMR_S999, Le Kremlin-Bic&#xea;tre, France.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Noel</LastName><ForeName>Nicolas</ForeName><Initials>N</Initials><AffiliationInfo><Affiliation>Universit&#xe9; Paris-Saclay, AP-HP, service de m&#xe9;decine interne et immunologie clinique, h&#xf4;pital de Bic&#xea;tre, DMU 7 endocrinologie-immunit&#xe9;s-inflammations-cancer-urgences, Le Kremlin-Bic&#xea;tre, France.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Meyrignac</LastName><ForeName>Olivier</ForeName><Initials>O</Initials><AffiliationInfo><Affiliation>Universit&#xe9; Paris-Saclay, AP-HP, service de radiologie diagnostique et interventionnelle, H&#xf4;pital de Bic&#xea;tre, DMU 14 Smart Imaging, BioMaps, Le Kremlin-Bic&#xea;tre, France.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Colle</LastName><ForeName>Romain</ForeName><Initials>R</Initials><AffiliationInfo><Affiliation>Universit&#xe9; Paris-Saclay, AP-HP, service de psychiatrie, h&#xf4;pital de Bic&#xea;tre, DMU 11 psychiatrie, sant&#xe9; mentale, addictologie et nutrition, &#xe9;quipe MOODS, Inserm U1178, centre de recherche en &#xe9;pid&#xe9;miologie et sant&#xe9; des populations (CESP), Le Kremlin-Bic&#xea;tre, France.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Gasnier</LastName><ForeName>Matthieu</ForeName><Initials>M</Initials><AffiliationInfo><Affiliation>Universit&#xe9; Paris-Saclay, AP-HP, service de psychiatrie, h&#xf4;pital de Bic&#xea;tre, DMU 11 psychiatrie, sant&#xe9; mentale, addictologie et nutrition, &#xe9;quipe MOODS, Inserm U1178, centre de recherche en &#xe9;pid&#xe9;miologie et sant&#xe9; des populations (CESP), Le Kremlin-Bic&#xea;tre, France.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Corruble</LastName><ForeName>Emmanuelle</ForeName><Initials>E</Initials><AffiliationInfo><Affiliation>Universit&#xe9; Paris-Saclay, AP-HP, service de psychiatrie, h&#xf4;pital de Bic&#xea;tre, DMU 11 psychiatrie, sant&#xe9; mentale, addictologie et nutrition, &#xe9;quipe MOODS, Inserm U1178, centre de recherche en &#xe9;pid&#xe9;miologie et sant&#xe9; des populations (CESP), Le Kremlin-Bic&#xea;tre, France.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Beurnier</LastName><ForeName>Antoine</ForeName><Initials>A</Initials><AffiliationInfo><Affiliation>Universit&#xe9; Paris-Saclay, AP-HP, service de pneumologie et soins intensifs respiratoires, h&#xf4;pital de Bic&#xea;tre, DMU 5 Thorinno, Inserm UMR_S999, Le Kremlin-Bic&#xea;tre, France.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Jutant</LastName><ForeName>Etienne-Marie</ForeName><Initials>EM</Initials><AffiliationInfo><Affiliation>Universit&#xe9; Paris-Saclay, AP-HP, service de pneumologie et soins intensifs respiratoires, h&#xf4;pital de Bic&#xea;tre, DMU 5 Thorinno, Inserm UMR_S999, Le Kremlin-Bic&#xea;tre, France.</Affiliation></AffiliationInfo><AffiliationInfo><Affiliation>Universit&#xe9; de Poitiers, CHU de Poitiers, service de pneumologie, Inserm CIC 1402 Axe Is-ALIVE, Poitiers, France.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Pham</LastName><ForeName>Tai</ForeName><Initials>T</Initials><AffiliationInfo><Affiliation>Universit&#xe9; Paris-Saclay, AP-HP, service de m&#xe9;decine intensive-r&#xe9;animation, h&#xf4;pital de Bic&#xea;tre, DMU 4 CORREVE maladies du c&#x153;ur et des vaisseaux, Inserm UMR_S999, FHU Sepsis, CARMAS, 78, rue du G&#xe9;n&#xe9;ral-Leclerc, 94270 Le Kremlin-Bic&#xea;tre, France.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Lecoq</LastName><ForeName>Anne-Lise</ForeName><Initials>AL</Initials><AffiliationInfo><Affiliation>Universit&#xe9; Paris-Saclay, AP-HP, centre de recherche clinique Paris-Saclay, DMU 13 sant&#xe9; publique, information m&#xe9;dicale, appui &#xe0; la recherche clinique, Inserm U1018, centre de recherche en &#xe9;pid&#xe9;miologie et sant&#xe9; des populations (CESP), Le Kremlin-Bic&#xea;tre, France.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Papon</LastName><ForeName>Jean-Fran&#xe7;ois</ForeName><Initials>JF</Initials><AffiliationInfo><Affiliation>Universit&#xe9; Paris-Saclay, AP-HP, service d'ORL et de chirurgie cervico-faciale, DMU 9 neurosciences, Inserm, U955, E13, CNRS ERL7000, Le Kremlin-Bic&#xea;tre, France.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Figuereido</LastName><ForeName>Samy</ForeName><Initials>S</Initials><AffiliationInfo><Affiliation>Universit&#xe9; Paris-Saclay, AP-HP, service d'anesth&#xe9;sie-r&#xe9;animation et m&#xe9;decine p&#xe9;ri-op&#xe9;ratoire, H&#xf4;pital de Bic&#xea;tre, DMU 12 anesth&#xe9;sie, r&#xe9;animation, douleur, Le Kremlin-Bic&#xea;tre, France.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Harrois</LastName><ForeName>Anatole</ForeName><Initials>A</Initials><AffiliationInfo><Affiliation>Universit&#xe9; Paris-Saclay, AP-HP, service de r&#xe9;animation chirurgicale, h&#xf4;pital de Bic&#xea;tre, DMU 12 anesth&#xe9;sie, r&#xe9;animation, douleur, Le Kremlin-Bic&#xea;tre, France.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Humbert</LastName><ForeName>Marc</ForeName><Initials>M</Initials><AffiliationInfo><Affiliation>Universit&#xe9; Paris-Saclay, AP-HP, service de pneumologie et soins intensifs respiratoires, h&#xf4;pital de Bic&#xea;tre, DMU 5 Thorinno, Inserm UMR_S999, Le Kremlin-Bic&#xea;tre, France.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Monnet</LastName><ForeName>Xavier</ForeName><Initials>X</Initials><AffiliationInfo><Affiliation>Universit&#xe9; Paris-Saclay, AP-HP, service de m&#xe9;decine intensive-r&#xe9;animation, h&#xf4;pital de Bic&#xea;tre, DMU 4 CORREVE maladies du c&#x153;ur et des vaisseaux, Inserm UMR_S999, FHU Sepsis, CARMAS, 78, rue du G&#xe9;n&#xe9;ral-Leclerc, 94270 Le Kremlin-Bic&#xea;tre, France.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><CollectiveName>pour le Groupe d&#x2019;&#xe9;tude Comebac</CollectiveName></Author></AuthorList><Language>fre</Language><PublicationTypeList><PublicationType UI="D004740">English Abstract</PublicationType><PublicationType UI="D016428">Journal Article</PublicationType><PublicationType UI="D016454">Review</PublicationType></PublicationTypeList><VernacularTitle>Syndrome post-COVID-19.</VernacularTitle><ArticleDate DateType="Electronic"><Year>2023</Year><Month>04</Month><Day>25</Day></ArticleDate></Article><MedlineJournalInfo><Country>Netherlands</Country><MedlineTA>Bull Acad Natl Med</MedlineTA><NlmUniqueID>7503383</NlmUniqueID><ISSNLinking>0001-4079</ISSNLinking></MedlineJournalInfo><OtherAbstract Type="Publisher" Language="fre"><AbstractText>Dans les suites de l&#x2019;infection aigu&#xeb; par le <i>severe acute respiratory syndrome Coronavirus</i> 2 (SARS-CoV-2), de tr&#xe8;s nombreux sympt&#xf4;mes persistent ou apparaissent, constituant un v&#xe9;ritable syndrome appel&#xe9; &#xab;&#xa0;COVID-19&#xa0;long&#xa0;&#xbb; ou &#xab;&#xa0;syndrome post-COVID-19&#xa0;&#xbb; ou &#xab;&#xa0;syndrome de COVID-19&#xa0;post-aigu&#xa0;&#xbb;. Son incidence est tr&#xe8;s &#xe9;lev&#xe9;e, la moiti&#xe9; des patients pr&#xe9;sentant au moins un sympt&#xf4;me &#xe0; 4&#x2013;6&#xa0;mois apr&#xe8;s le <i>Coronarovirus infectious disease</i> 2019 (COVID-19). Ils peuvent toucher de tr&#xe8;s nombreux organes. Le sympt&#xf4;me le plus fr&#xe9;quent est une fatigue persistante, semblable &#xe0; celle rencontr&#xe9;e apr&#xe8;s d&#x2019;autres infections virales. Les s&#xe9;quelles pulmonaires radiologiques sont relativement rares et peu &#xe9;tendues. En revanche, les sympt&#xf4;mes respiratoires fonctionnels, en premier lieu la dyspn&#xe9;e, sont beaucoup plus fr&#xe9;quents. La respiration dysfonctionnelle est une cause de dyspn&#xe9;e non n&#xe9;gligeable. Des troubles cognitifs et des sympt&#xf4;mes psychiques sont aussi tr&#xe8;s fr&#xe9;quents, les sympt&#xf4;mes anxieux, d&#xe9;pressifs et de stress post-traumatique &#xe9;tant largement d&#xe9;crits. Les s&#xe9;quelles cardiaques, endocriniennes, cutan&#xe9;es, digestives ou r&#xe9;nales sont en revanche plus rares. Les sympt&#xf4;mes vont globalement en s&#x2019;am&#xe9;liorant au terme de plusieurs mois, m&#xea;me si leur pr&#xe9;valence &#xe0; deux ans reste non n&#xe9;gligeable. La plupart des sympt&#xf4;mes sont favoris&#xe9;s par la gravit&#xe9; de la maladie initiale, et les sympt&#xf4;mes psychiques par le sexe f&#xe9;minin. La physiopathologie de la plupart des sympt&#xf4;mes est mal connue. L&#x2019;influence des traitements utilis&#xe9;s &#xe0; la phase aigu&#xeb; l&#x2019;est aussi. La vaccination semble en revanche r&#xe9;duire leur incidence. Le nombre total de patients touch&#xe9;s fait du syndrome de COVID-19&#xa0;long un d&#xe9;fi pour la sant&#xe9; publique.</AbstractText><CopyrightInformation>&#xa9; 2023 Published by Elsevier Masson SAS on behalf of l'Acad&#xe9;mie nationale de m&#xe9;decine.</CopyrightInformation></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">Anxiety</Keyword><Keyword MajorTopicYN="N">Coronavirus infections</Keyword><Keyword MajorTopicYN="N">Depression</Keyword><Keyword MajorTopicYN="N">Dyspnea</Keyword><Keyword MajorTopicYN="N">Long-term adverse effects</Keyword><Keyword MajorTopicYN="N">Pulmonary fibrosis</Keyword><Keyword MajorTopicYN="N">SARS virus</Keyword></KeywordList></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="received"><Year>2022</Year><Month>11</Month><Day>25</Day></PubMedPubDate><PubMedPubDate PubStatus="accepted"><Year>2023</Year><Month>1</Month><Day>17</Day></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2023</Year><Month>6</Month><Day>9</Day><Hour>6</Hour><Minute>43</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2023</Year><Month>6</Month><Day>9</Day><Hour>6</Hour><Minute>42</Minute></PubMedPubDate><PubMedPubDate PubStatus="entrez"><Year>2023</Year><Month>6</Month><Day>9</Day><Hour>4</Hour><Minute>22</Minute></PubMedPubDate><PubMedPubDate PubStatus="pmc-release"><Year>2023</Year><Month>4</Month><Day>25</Day></PubMedPubDate></History><PublicationStatus>ppublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">37292432</ArticleId><ArticleId IdType="pmc">PMC10126882</ArticleId><ArticleId IdType="doi">10.1016/j.banm.2023.01.029</ArticleId><ArticleId IdType="pii">S0001-4079(23)00128-0</ArticleId></ArticleIdList><ReferenceList><Reference><Citation>COVID-19 rapid guideline: managing the long-term effects of COVID-19. London: National Institute for Health and Care Excellence (NICE); 2020 Dec 18. (NICE Guideline, No. 188.) Available from: https://www.ncbi.nlm.nih.gov/books/NBK567261/National Institute for Health Care Excellence COVID-19 rapid guideline: managing the long-term effects of COVID-19. London; 2020.</Citation></Reference><Reference><Citation>Soriano J.B., Murthy S., Marshall J.C., Relan P., Diaz J.V., Condition WHOCCDWGoP-C- A clinical case definition of post-COVID-19&#xa0;condition by a Delphi consensus. Lancet Infect Dis. 2022;22:e102&#x2013;e107.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8691845</ArticleId><ArticleId IdType="pubmed">34951953</ArticleId></ArticleIdList></Reference><Reference><Citation>Writing Committee for the CSG, Morin L., Savale L., Pham T., Colle R., Figueiredo S., et al. Four-month clinical status of a cohort of patients after hospitalization for COVID-19. JAMA. 2021;325:1525&#x2013;1534.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7970386</ArticleId><ArticleId IdType="pubmed">33729425</ArticleId></ArticleIdList></Reference><Reference><Citation>Routen A., O&#x2019;Mahoney L., Ayoubkhani D., Banerjee A., Brightling C., Calvert M., et al. Understanding and tracking the impact of long COVID in the United Kingdom. Nat Med. 2022;28:11&#x2013;15.</Citation><ArticleIdList><ArticleId IdType="pubmed">34811549</ArticleId></ArticleIdList></Reference><Reference><Citation>Evans R.A., McAuley H., Harrison E.M., Shikotra A., Singapuri A., Sereno M., et al. Physical, cognitive, and mental health impacts of COVID-19&#xa0;after hospitalisation (PHOSP-COVID): a UK multicentre, prospective cohort study. Lancet Respir Med. 2021;9:1275&#x2013;1287.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8497028</ArticleId><ArticleId IdType="pubmed">34627560</ArticleId></ArticleIdList></Reference><Reference><Citation>Sudre C.H., Murray B., Varsavsky T., Graham M.S., Penfold R.S., Bowyer R.C., et al. Attributes and predictors of long COVID. Nat Med. 2021;27:626&#x2013;631.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7611399</ArticleId><ArticleId IdType="pubmed">33692530</ArticleId></ArticleIdList></Reference><Reference><Citation>Maglietta G., Diodati F., Puntoni M., Lazzarelli S., Marcomini B., Patrizi L., et al. Prognostic factors for post-COVID-19&#xa0;syndrome: a systematic review and meta-analysis. J Clin Med. 2022;11:1541.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8948827</ArticleId><ArticleId IdType="pubmed">35329867</ArticleId></ArticleIdList></Reference><Reference><Citation>Scherlinger M., Lemogne C., Felten R., Sibilia J. Excess of post-acute sequelae of COVID-19&#xa0;after the first wave of the pandemic. Infect Dis Ther. 2022;11:2279&#x2013;2285.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9511440</ArticleId><ArticleId IdType="pubmed">36156194</ArticleId></ArticleIdList></Reference><Reference><Citation>Lee J.H., Yim J.J., Park J. Pulmonary function and chest computed tomography abnormalities 6&#x2013;12&#xa0;months after recovery from COVID-19: a systematic review and meta-analysis. Respir Res. 2022;23:233.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9446643</ArticleId><ArticleId IdType="pubmed">36068582</ArticleId></ArticleIdList></Reference><Reference><Citation>Li X., Shen C., Wang L., Majumder S., Zhang D., Deen M.J., et al. Pulmonary fibrosis and its related factors in discharged patients with new corona virus pneumonia: a cohort study. Respir Res. 2021;22:203.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8267229</ArticleId><ArticleId IdType="pubmed">34243776</ArticleId></ArticleIdList></Reference><Reference><Citation>Huang L., Yao Q., Gu X., Wang Q., Ren L., Wang Y., et al. 1-year outcomes in hospital survivors with COVID-19: a longitudinal cohort study. Lancet. 2021;398:747&#x2013;758.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8389999</ArticleId><ArticleId IdType="pubmed">34454673</ArticleId></ArticleIdList></Reference><Reference><Citation>Dhawan R.T., Gopalan D., Howard L., Vicente A., Park M., Manalan K., et al. Beyond the clot: perfusion imaging of the pulmonary vasculature after COVID-19. Lancet Respir Med. 2021;9:107&#x2013;116.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7833494</ArticleId><ArticleId IdType="pubmed">33217366</ArticleId></ArticleIdList></Reference><Reference><Citation>Montani D., Savale L., Noel N., Meyrignac O., Colle R., Gasnier M., et al. Post-acute COVID 19&#xa0;syndrome. Eur Respir Rev. 2022;31:210185.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8924706</ArticleId><ArticleId IdType="pubmed">35264409</ArticleId></ArticleIdList></Reference><Reference><Citation>Zheng B., Daines L., Han Q., Hurst J.R., Pfeffer P., Shankar-Hari M., et al. Prevalence, risk factors and treatments for post-COVID-19&#xa0;breathlessness: a systematic review and meta-analysis. Eur Respir Rev. 2022;31:220071.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9724798</ArticleId><ArticleId IdType="pubmed">36323418</ArticleId></ArticleIdList></Reference><Reference><Citation>Pillay J., Rahman S., Guitard S., Wingert A., Hartling L. Risk factors and preventive interventions for post Covid-19&#xa0;condition: systematic review. Emerg Microbes Infect. 2022;11:2762&#x2013;2780.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9665097</ArticleId><ArticleId IdType="pubmed">36302216</ArticleId></ArticleIdList></Reference><Reference><Citation>Song W.J., Hui C.K.M., Hull J.H., Birring S.S., McGarvey L., Mazzone S.B., et al. Confronting COVID-19-associated cough and the post-COVID syndrome: role of viral neurotropism, neuroinflammation, and neuroimmune responses. Lancet Respir Med. 2021;9:533&#x2013;544.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8041436</ArticleId><ArticleId IdType="pubmed">33857435</ArticleId></ArticleIdList></Reference><Reference><Citation>So M., Kabata H., Fukunaga K., Takagi H., Kuno T. Radiological and functional lung sequelae of COVID-19: a systematic review and meta-analysis. BMC Pulm Med. 2021;21:97.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7983097</ArticleId><ArticleId IdType="pubmed">33752639</ArticleId></ArticleIdList></Reference><Reference><Citation>Huang L., Li X., Gu X., Zhang H., Ren L., Guo L., et al. Health outcomes in people 2&#xa0;years after surviving hospitalisation with COVID-19: a longitudinal cohort study. Lancet Respir Med. 2022;10:863&#x2013;876.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9094732</ArticleId><ArticleId IdType="pubmed">35568052</ArticleId></ArticleIdList></Reference><Reference><Citation>Jutant E.M., Meyrignac O., Beurnier A., Jais X., Pham T., Morin L., et al. Respiratory symptoms and radiological findings in post-acute COVID-19&#xa0;syndrome. ERJ Open Res. 2022;8 [00479&#x2013;2021]</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8685862</ArticleId><ArticleId IdType="pubmed">35445129</ArticleId></ArticleIdList></Reference><Reference><Citation>Boulding R., Stacey R., Niven R., Fowler S.J. Dysfunctional breathing: a review of the literature and proposal for classification. Eur Respir Rev. 2016;25:287&#x2013;294.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9487208</ArticleId><ArticleId IdType="pubmed">27581828</ArticleId></ArticleIdList></Reference><Reference><Citation>Montani D., Savale L., Beurnier A., Colle R., Noel N., Pham T., et al. Multidisciplinary approach for post-acute COVID-19&#xa0;syndrome: time to break down the walls. Eur Respir J. 2021;58 [2101090]</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8112007</ArticleId><ArticleId IdType="pubmed">33958429</ArticleId></ArticleIdList></Reference><Reference><Citation>Haute Autorit&#xe9; de sant&#xe9;. Sympt&#xf4;mes prolong&#xe9;s suite &#xe0; une Covid-19&#xa0;de l&#x2019;adulte&#xa0;&#x2013;&#xa0;diagnostic et prise en charge. Mis en ligne le 12&#xa0;f&#xe9;vrier 2021 [En ligne]. Disponible sur&#xa0;: https://www.has-sante.fr/jcms/p_3237041/fr/symptomes-prolonges-suite-a-une-covid-19-de-l-adulte-diagnostic-et-prise-en-charge. (consult&#xe9; le 13/04/2023).</Citation></Reference><Reference><Citation>Vasarmidi E., Ghanem M., Crestani B. Interstitial lung disease following coronavirus disease 2019. Curr Opin Pulm Med. 2022;28:399&#x2013;406.</Citation><ArticleIdList><ArticleId IdType="pubmed">35938200</ArticleId></ArticleIdList></Reference><Reference><Citation>Myall K.J., Mukherjee B., Castanheira A.M., Lam J.L., Benedetti G., Mak S.M., et al. Persistent post-COVID-19&#xa0;interstitial lung disease. An observational study of corticosteroid treatment. Ann Am Thorac Soc. 2021;18:799&#x2013;806.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8086530</ArticleId><ArticleId IdType="pubmed">33433263</ArticleId></ArticleIdList></Reference><Reference><Citation>Jones M., Harvey A., Marston L., O&#x2019;Connell N.E. Breathing exercises for dysfunctional breathing/hyperventilation syndrome in adults. Cochrane Database Syst Rev. 2013 [CD009041]</Citation><ArticleIdList><ArticleId IdType="pmc">PMC11379427</ArticleId><ArticleId IdType="pubmed">23728685</ArticleId></ArticleIdList></Reference><Reference><Citation>Premraj L., Kannapadi N.V., Briggs J., Seal S.M., Battaglini D., Fanning J., et al. Mid and long-term neurological and neuropsychiatric manifestations of post-COVID-19&#xa0;syndrome: a meta-analysis. J Neurol Sci. 2022;434:120162.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8798975</ArticleId><ArticleId IdType="pubmed">35121209</ArticleId></ArticleIdList></Reference><Reference><Citation>Taquet M., Geddes J.R., Husain M., Luciano S., Harrison P.J. 6-month neurological and psychiatric outcomes in 236 379&#xa0;survivors of COVID-19: a retrospective cohort study using electronic health records. Lancet Psychiatry. 2021;8:416&#x2013;427.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8023694</ArticleId><ArticleId IdType="pubmed">33836148</ArticleId></ArticleIdList></Reference><Reference><Citation>Efstathiou V., Stefanou M.I., Demetriou M., Siafakas N., Makris M., Tsivgoulis G., et al. Long COVID and neuropsychiatric manifestations (review) Exp Ther Med. 2022;23:363.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9019760</ArticleId><ArticleId IdType="pubmed">35493431</ArticleId></ArticleIdList></Reference><Reference><Citation>Gasnier M., Choucha W., Radiguer F., Faulet T., Chappell K., Bougarel A., et al. Comorbidity of long COVID and psychiatric disorders after a hospitalisation for COVID-19: a cross-sectional study. J Neurol Neurosurg Psychiatry. 2022;93:1091&#x2013;1098.</Citation><ArticleIdList><ArticleId IdType="pubmed">35953265</ArticleId></ArticleIdList></Reference><Reference><Citation>Gasnier M., Choucha W., Radiguer F., Bougarel A., Faulet T., Kondarjian C., et al. Acute objective severity of COVID-19&#xa0;infection and psychiatric disorders 4&#xa0;months after hospitalization for COVID-19. J Clin Psychiatry. 2021;83 [21br14179]</Citation><ArticleIdList><ArticleId IdType="pubmed">34813690</ArticleId></ArticleIdList></Reference><Reference><Citation>Crivelli L., Palmer K., Calandri I., Guekht A., Beghi E., Carroll W., et al. Changes in cognitive functioning after COVID-19: a systematic review and meta-analysis. Alzheimers Dement. 2022;18:1047&#x2013;1066.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9073922</ArticleId><ArticleId IdType="pubmed">35297561</ArticleId></ArticleIdList></Reference><Reference><Citation>Fernandez-de-Las-Penas C., Gomez-Mayordomo V., de-la-Llave-Rincon A.I., Palacios-Cena M., Rodriguez-Jimenez J., Florencio L.L., et al. Anxiety, depression and poor sleep quality as long-term post-COVID sequelae in previously hospitalized patients: a multicenter study. J Infect. 2021;83:496&#x2013;522.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8236125</ArticleId><ArticleId IdType="pubmed">34192525</ArticleId></ArticleIdList></Reference><Reference><Citation>Sylvester S.V., Rusu R., Chan B., Bellows M., O&#x2019;Keefe C., Nicholson S. Sex differences in sequelae from COVID-19&#xa0;infection and in long COVID syndrome: a review. Curr Med Res Opin. 2022;38:1391&#x2013;1399.</Citation><ArticleIdList><ArticleId IdType="pubmed">35726132</ArticleId></ArticleIdList></Reference><Reference><Citation>Gautam N., Madathil S., Tahani N., Bolton S., Parekh D., Stockley J., et al. Medium-term outcomes in severely to critically Ill patients with severe acute respiratory syndrome coronavirus 2&#xa0;infection. Clin Infect Dis. 2022;74:301&#x2013;308.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8135551</ArticleId><ArticleId IdType="pubmed">33893486</ArticleId></ArticleIdList></Reference><Reference><Citation>Zhang X., Wang F., Shen Y., Zhang X., Cen Y., Wang B., et al. Symptoms and health outcomes among survivors of COVID-19&#xa0;infection 1&#xa0;year after discharge from hospitals in Wuhan, China. JAMA Netw Open. 2021;4 [e2127403]</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8482055</ArticleId><ArticleId IdType="pubmed">34586367</ArticleId></ArticleIdList></Reference><Reference><Citation>Writing Committee for the CSG, Morin L, Savale L, Pham T, Colle R, Figueiredo S, et al. Sixteen months clinical status of a cohort of patients after hospitalization for COVID-19. En pr&#xe9;paration.</Citation><ArticleIdList><ArticleId IdType="pubmed">0</ArticleId></ArticleIdList></Reference><Reference><Citation>Gasnier M., Choucha W., Montani D., Noel N., Verstuyft C., Radiguer F., et al. Hydroxychloroquine, interleukin-6&#xa0;receptor antagonists and corticoid treatments of acute COVID-19&#xa0;infection: psychiatric symptoms and mental disorders 4&#xa0;months later. Clin Psychopharmacol Neurosci. 2022;20:762&#x2013;767.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9606425</ArticleId><ArticleId IdType="pubmed">36263650</ArticleId></ArticleIdList></Reference><Reference><Citation>Bridgland V.M.E., Moeck E.K., Green D.M., Swain T.L., Nayda D.M., Matson L.A., et al. Why the COVID-19&#xa0;pandemic is a traumatic stressor. PLoS One. 2021;16 [e0240146]</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7799777</ArticleId><ArticleId IdType="pubmed">33428630</ArticleId></ArticleIdList></Reference><Reference><Citation>Andhavarapu S., Yardi I., Bzhilyanskaya V., Lurie T., Bhinder M., Patel P., et al. Post-traumatic stress in healthcare workers during the COVID-19&#xa0;pandemic: a systematic review and meta-analysis. Psychiatry Res. 2022;317:114890.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9573911</ArticleId><ArticleId IdType="pubmed">36260970</ArticleId></ArticleIdList></Reference><Reference><Citation>Honarmand K., Lalli R.S., Priestap F., Chen J.L., McIntyre C.W., Owen A.M., et al. Natural history of cognitive impairment in critical illness survivors. A systematic review. Am J Respir Crit Care Med. 2020;202:193&#x2013;201.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7365360</ArticleId><ArticleId IdType="pubmed">32078780</ArticleId></ArticleIdList></Reference><Reference><Citation>Hawkins M., Sockalingam S., Bonato S., Rajaratnam T., Ravindran M., Gosse P., et al. A rapid review of the pathoetiology, presentation, and management of delirium in adults with COVID-19. J Psychosom Res. 2021;141:110350.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7762623</ArticleId><ArticleId IdType="pubmed">33401078</ArticleId></ArticleIdList></Reference><Reference><Citation>Kawakami R., Sakamoto A., Kawai K., Gianatti A., Pellegrini D., Nasr A., et al. Pathological evidence for SARS-CoV-2&#xa0;as a cause of myocarditis: JACC review topic of the week. J Am Coll Cardiol. 2021;77:314&#x2013;325.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7816957</ArticleId><ArticleId IdType="pubmed">33478655</ArticleId></ArticleIdList></Reference><Reference><Citation>Xie Y., Xu E., Bowe B., Al-Aly Z. Long-term cardiovascular outcomes of COVID-19. Nat Med. 2022;28:583&#x2013;590.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8938267</ArticleId><ArticleId IdType="pubmed">35132265</ArticleId></ArticleIdList></Reference><Reference><Citation>Ayoubkhani D., Khunti K., Nafilyan V., Maddox T., Humberstone B., Diamond I., et al. Post-covid syndrome in individuals admitted to hospital with covid-19: retrospective cohort study. BMJ. 2021;372:n693.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8010267</ArticleId><ArticleId IdType="pubmed">33789877</ArticleId></ArticleIdList></Reference><Reference><Citation>Raman B., Bluemke D.A., Luscher T.F., Neubauer S. Long COVID: post-acute sequelae of COVID-19&#xa0;with a cardiovascular focus. Eur Heart J. 2022;43:1157&#x2013;1172.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8903393</ArticleId><ArticleId IdType="pubmed">35176758</ArticleId></ArticleIdList></Reference><Reference><Citation>Lechien J.R., Chiesa-Estomba C.M., Vaira L.A., De Riu G., Cammaroto G., Chekkoury-Idrissi Y., et al. Epidemiological, otolaryngological, olfactory and gustatory outcomes according to the severity of COVID-19: a study of 2579&#xa0;patients. Eur Arch Otorhinolaryngol. 2021;278:2851&#x2013;2859.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7811338</ArticleId><ArticleId IdType="pubmed">33452919</ArticleId></ArticleIdList></Reference><Reference><Citation>Tan B., Han R., Zhao J., Tan N., Quah E., Tan C., et al. Prognosis and persistence of smell and taste dysfunction in patients with covid-19: meta-analysis with parametric cure modelling of recovery curves. BMJ. 2022;378:o1939.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9326326</ArticleId><ArticleId IdType="pubmed">35896188</ArticleId></ArticleIdList></Reference><Reference><Citation>Webster K.E., O&#x2019;Byrne L., MacKeith S., Philpott C., Hopkins C., Burton M.J. Interventions for the prevention of persistent post-COVID-19&#xa0;olfactory dysfunction. Cochrane Database Syst Rev. 2022;9 [CD013877]</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9443936</ArticleId><ArticleId IdType="pubmed">36063364</ArticleId></ArticleIdList></Reference><Reference><Citation>Chan L., Chaudhary K., Saha A., Chauhan K., Vaid A., Zhao S., et al. AKI in hospitalized patients with COVID-19. J Am Soc Nephrol. 2021;32:151&#x2013;160.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7894657</ArticleId><ArticleId IdType="pubmed">32883700</ArticleId></ArticleIdList></Reference><Reference><Citation>Huang C., Huang L., Wang Y., Li X., Ren L., Gu X., et al. 6-month consequences of COVID-19&#xa0;in patients discharged from hospital: a cohort study. Lancet. 2021;397:220&#x2013;232.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC7833295</ArticleId><ArticleId IdType="pubmed">33428867</ArticleId></ArticleIdList></Reference><Reference><Citation>Bowe B., Xie Y., Xu E., Al-Aly Z. Kidney outcomes in long COVID. J Am Soc Nephrol. 2021;32:2851&#x2013;2862.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8806085</ArticleId><ArticleId IdType="pubmed">34470828</ArticleId></ArticleIdList></Reference><Reference><Citation>Copur S., Berkkan M., Basile C., Tuttle K., Kanbay M. Post-acute COVID-19&#xa0;syndrome and kidney diseases: what do we know? J Nephrol. 2022;35:795&#x2013;805.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8924729</ArticleId><ArticleId IdType="pubmed">35294747</ArticleId></ArticleIdList></Reference><Reference><Citation>Laurenzi A., Caretto A., Molinari C., Mercalli A., Melzi R., Nano R., et al. No evidence of long-term disruption of glycometabolic control after SARS-CoV-2&#xa0;Infection. J Clin Endocrinol Metab. 2022;107:e1009&#x2013;e1019.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8691144</ArticleId><ArticleId IdType="pubmed">34718627</ArticleId></ArticleIdList></Reference><Reference><Citation>Montefusco L., Ben Nasr M., D&#x2019;Addio F., Loretelli C., Rossi A., Pastore I., et al. Acute and long-term disruption of glycometabolic control after SARS-CoV-2&#xa0;infection. Nat Metab. 2021;3:774&#x2013;785.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9931026</ArticleId><ArticleId IdType="pubmed">34035524</ArticleId></ArticleIdList></Reference><Reference><Citation>Clarke S.A., Phylactou M., Patel B., Mills E.G., Muzi B., Izzi-Engbeaya C., et al. Normal adrenal and thyroid function in patients who survive COVID-19&#xa0;infection. J Clin Endocrinol Metab. 2021;106:2208&#x2013;2220.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8194556</ArticleId><ArticleId IdType="pubmed">34008009</ArticleId></ArticleIdList></Reference><Reference><Citation>Chen C., Haupert S.R., Zimmermann L., Shi X., Fritsche L.G., Mukherjee B. Global prevalence of post-coronavirus disease 2019 (COVID-19) condition or long COVID: a meta-analysis and systematic review. J Infect Dis. 2022;226:1593&#x2013;1607.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9047189</ArticleId><ArticleId IdType="pubmed">35429399</ArticleId></ArticleIdList></Reference><Reference><Citation>Long Q., Li J., Hu X., Bai Y., Zheng Y., Gao Z. Follow-ups on persistent symptoms and pulmonary function among post-acute COVID-19&#xa0;patients: a systematic review and meta-analysis. Front Med (Lausanne) 2021;8:702635.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8448290</ArticleId><ArticleId IdType="pubmed">34540862</ArticleId></ArticleIdList></Reference><Reference><Citation>Salari N., Khodayari Y., Hosseinian-Far A., Zarei H., Rasoulpoor S., Akbari H., et al. Global prevalence of chronic fatigue syndrome among long COVID-19&#xa0;patients: a systematic review and meta-analysis. Biopsychosoc Med. 2022;16:21.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9589726</ArticleId><ArticleId IdType="pubmed">36274177</ArticleId></ArticleIdList></Reference><Reference><Citation>Joli J., Buck P., Zipfel S., Stengel A. Post-COVID-19&#xa0;fatigue: a systematic review. Front Psychiatry. 2022;13:947973.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9403611</ArticleId><ArticleId IdType="pubmed">36032234</ArticleId></ArticleIdList></Reference><Reference><Citation>Kanczkowski W., Beuschlein F., Bornstein S.R. Is there a role for the adrenal glands in long COVID? Nat Rev Endocrinol. 2022;18:451&#x2013;452.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9150041</ArticleId><ArticleId IdType="pubmed">35637413</ArticleId></ArticleIdList></Reference><Reference><Citation>Araja D., Berkis U., Lunga A., Murovska M. Shadow burden of undiagnosed myalgic encephalomyelitis/chronic fatigue syndrome (ME/CFS) on society: retrospective and prospective-in light of COVID-19. J Clin Med. 2021;10:3017.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC8303374</ArticleId><ArticleId IdType="pubmed">34300183</ArticleId></ArticleIdList></Reference><Reference><Citation>Choudhury A., Tariq R., Jena A., Vesely E.K., Singh S., Khanna S., et al. Gastrointestinal manifestations of long COVID: a systematic review and meta-analysis. Therap Adv Gastroenterol. 2022;15 [17562848221118403]</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9393939</ArticleId><ArticleId IdType="pubmed">36004306</ArticleId></ArticleIdList></Reference><Reference><Citation>Yang T., Yan M.Z., Li X., Lau E.H.Y. Sequelae of COVID-19&#xa0;among previously hospitalized patients up to 1&#xa0;year after discharge: a systematic review and meta-analysis. Infection. 2022;50:1067&#x2013;1109.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9244338</ArticleId><ArticleId IdType="pubmed">35750943</ArticleId></ArticleIdList></Reference><Reference><Citation>Gao P., Liu J., Liu M. Effect of COVID-19&#xa0;vaccines on reducing the risk of long COVID in the real world: a systematic review and meta-analysis. Int J Environ Res Public Health. 2022;19:12422.</Citation><ArticleIdList><ArticleId IdType="pmc">PMC9566528</ArticleId><ArticleId IdType="pubmed">36231717</ArticleId></ArticleIdList></Reference></ReferenceList></PubmedData></PubmedArticle></PubmedArticleSet>