<?xml version="1.0" ?>
<!DOCTYPE PubmedArticleSet PUBLIC "-//NLM//DTD PubMedArticle, 1st January 2024//EN" "https://dtd.nlm.nih.gov/ncbi/pubmed/out/pubmed_240101.dtd">
<PubmedArticleSet>
<PubmedArticle><MedlineCitation Status="MEDLINE" Owner="NLM" IndexingMethod="Automated"><PMID Version="1">38158995</PMID><DateCompleted><Year>2024</Year><Month>01</Month><Day>03</Day></DateCompleted><DateRevised><Year>2024</Year><Month>01</Month><Day>06</Day></DateRevised><Article PubModel="Electronic"><Journal><ISSN IssnType="Print">0040-3660</ISSN><JournalIssue CitedMedium="Print"><Volume>95</Volume><Issue>5</Issue><PubDate><Year>2023</Year><Month>Jul</Month><Day>16</Day></PubDate></JournalIssue><Title>Terapevticheskii arkhiv</Title><ISOAbbreviation>Ter Arkh</ISOAbbreviation></Journal><ArticleTitle>[The structure of post/long COVID fatigue syndrome. Prospects for correction].</ArticleTitle><Pagination><StartPage>418</StartPage><EndPage>424</EndPage><MedlinePgn>418-424</MedlinePgn></Pagination><ELocationID EIdType="doi" ValidYN="Y">10.26442/00403660.2023.05.202224</ELocationID><Abstract><AbstractText Label="AIM" NlmCategory="OBJECTIVE">To study the features of post-COVID asthenic syndrome and evaluate the effectiveness of the drug containing the succinic acid complex with trimethylhydrazinium in its treatment.</AbstractText><AbstractText Label="MATERIALS AND METHODS" NlmCategory="METHODS">A prospective, multicenter, comparative, randomized, double-blind, placebo-controlled study of the efficacy of sequential therapy with BRAINMAX<sup>&#xae;</sup> included 160 patients with a history of coronavirus infection within 12 to 16 weeks (not more than 12 months). The study was conducted at 6 healthcare centers in different regions of the Russian Federation. Testing was performed on the following scores: VAS for headache score, MFI-20 asthenia score, PSQI test, FAS-10 fatigue score, DHI dizziness score, MoCA cognitive impairment score, Beck anxiety score, vegetative index of Kerdo.</AbstractText><AbstractText Label="RESULTS" NlmCategory="RESULTS">PSQI questionnaire showed significant improvement in sleep quality in the study group: by -2.5 points [-4; -1] (<i>p</i>&lt;0.001); there was a more pronounced significant decrease in the MFI-20 score of -19.5 points [-27; -11] (<i>p</i>&lt;0.001); a significant decrease in the FAS-10 fatigue score by -9 [-13.5; -4] points (<i>p</i>&lt;0.001); DHI dizziness score showed a decrease by -6 [-12; 0] points in the BRAINMAX<sup>&#xae;</sup> group (<i>p</i>=0.001); the score of Beck anxiety and depression scale decreased by -5 [-11; -2] points (<i>p</i>&lt;0.001). Multiple linear regression data showed a significant increase of 0.56 (<i>p</i>=0.02) in the MoCA score.</AbstractText><AbstractText Label="CONCLUSION" NlmCategory="CONCLUSIONS">Our study convincingly showed the effectiveness of therapy with BRAINMAX<sup>&#xae;</sup> in a wide range of symptoms in patients with the post-COVID syndrome.</AbstractText></Abstract><AuthorList CompleteYN="Y"><Author ValidYN="Y"><LastName>Kuznetsova</LastName><ForeName>P I</ForeName><Initials>PI</Initials><Identifier Source="ORCID">0000-0002-4626-6520</Identifier><AffiliationInfo><Affiliation>Scientific Center of Neurology.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Tanashyan</LastName><ForeName>M M</ForeName><Initials>MM</Initials><Identifier Source="ORCID">0000-0002-5883-8119</Identifier><AffiliationInfo><Affiliation>Scientific Center of Neurology.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Raskurazhev</LastName><ForeName>A A</ForeName><Initials>AA</Initials><Identifier Source="ORCID">0000-0003-0522-767X</Identifier><AffiliationInfo><Affiliation>Scientific Center of Neurology.</Affiliation></AffiliationInfo></Author><Author ValidYN="Y"><LastName>Zaslavskaya</LastName><ForeName>K I</ForeName><Initials>KI</Initials><Identifier Source="ORCID">0000-0002-7348-9412</Identifier><AffiliationInfo><Affiliation>Ogarev National Research Mordovian State University.</Affiliation></AffiliationInfo></Author></AuthorList><Language>rus</Language><PublicationTypeList><PublicationType UI="D016449">Randomized Controlled Trial</PublicationType><PublicationType UI="D016448">Multicenter Study</PublicationType><PublicationType UI="D004740">English Abstract</PublicationType><PublicationType UI="D016428">Journal Article</PublicationType></PublicationTypeList><ArticleDate DateType="Electronic"><Year>2023</Year><Month>07</Month><Day>16</Day></ArticleDate></Article><MedlineJournalInfo><Country>Russia (Federation)</Country><MedlineTA>Ter Arkh</MedlineTA><NlmUniqueID>2984818R</NlmUniqueID><ISSNLinking>0040-3660</ISSNLinking></MedlineJournalInfo><CitationSubset>IM</CitationSubset><MeshHeadingList><MeshHeading><DescriptorName UI="D006801" MajorTopicYN="N">Humans</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000094024" MajorTopicYN="Y">Post-Acute COVID-19 Syndrome</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D004244" MajorTopicYN="N">Dizziness</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D001247" MajorTopicYN="N">Asthenia</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D011446" MajorTopicYN="N">Prospective Studies</DescriptorName></MeshHeading><MeshHeading><DescriptorName UI="D000086382" MajorTopicYN="Y">COVID-19</DescriptorName><QualifierName UI="Q000150" MajorTopicYN="N">complications</QualifierName></MeshHeading><MeshHeading><DescriptorName UI="D005221" MajorTopicYN="N">Fatigue</DescriptorName><QualifierName UI="Q000209" MajorTopicYN="N">etiology</QualifierName></MeshHeading></MeshHeadingList><OtherAbstract Type="Publisher" Language="rus"><AbstractText>&#x426;&#x435;&#x43b;&#x44c;. &#x418;&#x437;&#x443;&#x447;&#x438;&#x442;&#x44c; &#x43e;&#x441;&#x43e;&#x431;&#x435;&#x43d;&#x43d;&#x43e;&#x441;&#x442;&#x438; &#x43f;&#x43e;&#x441;&#x442;&#x43a;&#x43e;&#x432;&#x438;&#x434;&#x43d;&#x43e;&#x433;&#x43e; &#x430;&#x441;&#x442;&#x435;&#x43d;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x43e;&#x433;&#x43e; &#x441;&#x438;&#x43d;&#x434;&#x440;&#x43e;&#x43c;&#x430; &#x438; &#x43e;&#x446;&#x435;&#x43d;&#x438;&#x442;&#x44c; &#x44d;&#x444;&#x444;&#x435;&#x43a;&#x442;&#x438;&#x432;&#x43d;&#x43e;&#x441;&#x442;&#x44c; &#x43b;&#x435;&#x43a;&#x430;&#x440;&#x441;&#x442;&#x432;&#x435;&#x43d;&#x43d;&#x43e;&#x433;&#x43e; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x43d;&#x430; &#x43e;&#x441;&#x43d;&#x43e;&#x432;&#x435; &#x44f;&#x43d;&#x442;&#x430;&#x440;&#x43d;&#x43e;&#x43a;&#x438;&#x441;&#x43b;&#x43e;&#x433;&#x43e; &#x43a;&#x43e;&#x43c;&#x43f;&#x43b;&#x435;&#x43a;&#x441;&#x430; &#x441; &#x442;&#x440;&#x438;&#x43c;&#x435;&#x442;&#x438;&#x43b;&#x433;&#x438;&#x434;&#x440;&#x430;&#x437;&#x438;&#x43d;&#x438;&#x435;&#x43c; &#x432; &#x435;&#x433;&#x43e; &#x43a;&#x43e;&#x440;&#x440;&#x435;&#x43a;&#x446;&#x438;&#x438;. &#x41c;&#x430;&#x442;&#x435;&#x440;&#x438;&#x430;&#x43b;&#x44b; &#x438; &#x43c;&#x435;&#x442;&#x43e;&#x434;&#x44b;. &#x412; &#x43f;&#x440;&#x43e;&#x441;&#x43f;&#x435;&#x43a;&#x442;&#x438;&#x432;&#x43d;&#x43e;&#x435; &#x43c;&#x43d;&#x43e;&#x433;&#x43e;&#x446;&#x435;&#x43d;&#x442;&#x440;&#x43e;&#x432;&#x43e;&#x435; &#x441;&#x440;&#x430;&#x432;&#x43d;&#x438;&#x442;&#x435;&#x43b;&#x44c;&#x43d;&#x43e;&#x435; &#x440;&#x430;&#x43d;&#x434;&#x43e;&#x43c;&#x438;&#x437;&#x438;&#x440;&#x43e;&#x432;&#x430;&#x43d;&#x43d;&#x43e;&#x435; &#x434;&#x432;&#x43e;&#x439;&#x43d;&#x43e;&#x435; &#x441;&#x43b;&#x435;&#x43f;&#x43e;&#x435; &#x43f;&#x43b;&#x430;&#x446;&#x435;&#x431;&#x43e;-&#x43a;&#x43e;&#x43d;&#x442;&#x440;&#x43e;&#x43b;&#x438;&#x440;&#x443;&#x435;&#x43c;&#x43e;&#x435; &#x438;&#x441;&#x441;&#x43b;&#x435;&#x434;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x435; &#x44d;&#x444;&#x444;&#x435;&#x43a;&#x442;&#x438;&#x432;&#x43d;&#x43e;&#x441;&#x442;&#x438; &#x43f;&#x43e;&#x441;&#x43b;&#x435;&#x434;&#x43e;&#x432;&#x430;&#x442;&#x435;&#x43b;&#x44c;&#x43d;&#x43e;&#x439; &#x442;&#x435;&#x440;&#x430;&#x43f;&#x438;&#x438; &#x43f;&#x440;&#x435;&#x43f;&#x430;&#x440;&#x430;&#x442;&#x430;&#x43c;&#x438; &#x411;&#x420;&#x415;&#x419;&#x41d;&#x41c;&#x410;&#x41a;&#x421;<sup>&#xae;</sup> &#x432;&#x43a;&#x43b;&#x44e;&#x447;&#x435;&#x43d;&#x44b; 160 &#x43f;&#x430;&#x446;&#x438;&#x435;&#x43d;&#x442;&#x43e;&#x432;, &#x43f;&#x435;&#x440;&#x435;&#x43d;&#x435;&#x441;&#x448;&#x438;&#x445; &#x43a;&#x43e;&#x440;&#x43e;&#x43d;&#x430;&#x432;&#x438;&#x440;&#x443;&#x441;&#x43d;&#x443;&#x44e; &#x438;&#x43d;&#x444;&#x435;&#x43a;&#x446;&#x438;&#x44e; &#x434;&#x430;&#x432;&#x43d;&#x43e;&#x441;&#x442;&#x44c;&#x44e; 12&#x2013;16 &#x43d;&#x435;&#x434; (&#x43d;&#x43e; &#x43d;&#x435; &#x431;&#x43e;&#x43b;&#x435;&#x435; 12 &#x43c;&#x435;&#x441;). &#x418;&#x441;&#x441;&#x43b;&#x435;&#x434;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x435; &#x43f;&#x440;&#x43e;&#x432;&#x43e;&#x434;&#x438;&#x43b;&#x43e;&#x441;&#x44c; &#x43d;&#x430; &#x442;&#x435;&#x440;&#x440;&#x438;&#x442;&#x43e;&#x440;&#x438;&#x438; 6 &#x43c;&#x435;&#x434;&#x438;&#x446;&#x438;&#x43d;&#x441;&#x43a;&#x438;&#x445; &#x446;&#x435;&#x43d;&#x442;&#x440;&#x43e;&#x432; &#x432; &#x440;&#x430;&#x437;&#x43d;&#x44b;&#x445; &#x440;&#x435;&#x433;&#x438;&#x43e;&#x43d;&#x430;&#x445; &#x420;&#x43e;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43a;&#x43e;&#x439; &#x424;&#x435;&#x434;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438;. &#x41f;&#x440;&#x43e;&#x432;&#x43e;&#x434;&#x438;&#x43b;&#x438; &#x442;&#x435;&#x441;&#x442;&#x438;&#x440;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x435; &#x43f;&#x43e; &#x448;&#x43a;&#x430;&#x43b;&#x430;&#x43c;: &#x412;&#x410;&#x428; &#x434;&#x43b;&#x44f; &#x43e;&#x446;&#x435;&#x43d;&#x43a;&#x438; &#x433;&#x43e;&#x43b;&#x43e;&#x432;&#x43d;&#x43e;&#x439; &#x431;&#x43e;&#x43b;&#x438;, &#x448;&#x43a;&#x430;&#x43b;&#x44b; &#x430;&#x441;&#x442;&#x435;&#x43d;&#x438;&#x438; MFI-20, &#x442;&#x435;&#x441;&#x442;&#x430; PSQI, &#x448;&#x43a;&#x430;&#x43b;&#x44b; &#x43e;&#x446;&#x435;&#x43d;&#x43a;&#x438; &#x443;&#x441;&#x442;&#x430;&#x43b;&#x43e;&#x441;&#x442;&#x438; FAS-10, &#x448;&#x43a;&#x430;&#x43b;&#x44b; &#x43e;&#x446;&#x435;&#x43d;&#x43a;&#x438; &#x433;&#x43e;&#x43b;&#x43e;&#x432;&#x43e;&#x43a;&#x440;&#x443;&#x436;&#x435;&#x43d;&#x438;&#x44f; DHI, &#x448;&#x43a;&#x430;&#x43b;&#x44b; &#x43e;&#x446;&#x435;&#x43d;&#x43a;&#x438; &#x43a;&#x43e;&#x433;&#x43d;&#x438;&#x442;&#x438;&#x432;&#x43d;&#x44b;&#x445; &#x43d;&#x430;&#x440;&#x443;&#x448;&#x435;&#x43d;&#x438;&#x439; MoCA, &#x448;&#x43a;&#x430;&#x43b;&#x44b; &#x443;&#x440;&#x43e;&#x432;&#x43d;&#x44f; &#x442;&#x440;&#x435;&#x432;&#x43e;&#x433;&#x438; &#x411;&#x435;&#x43a;&#x430;, &#x432;&#x44b;&#x447;&#x438;&#x441;&#x43b;&#x435;&#x43d;&#x438;&#x435; &#x432;&#x435;&#x433;&#x435;&#x442;&#x430;&#x442;&#x438;&#x432;&#x43d;&#x43e;&#x433;&#x43e; &#x438;&#x43d;&#x434;&#x435;&#x43a;&#x441;&#x430; &#x41a;&#x435;&#x440;&#x434;&#x43e;. &#x420;&#x435;&#x437;&#x443;&#x43b;&#x44c;&#x442;&#x430;&#x442;&#x44b;. &#x41f;&#x43e;&#x43a;&#x430;&#x437;&#x430;&#x43d;&#x43e; &#x437;&#x43d;&#x430;&#x447;&#x438;&#x43c;&#x43e;&#x435; &#x443;&#x43b;&#x443;&#x447;&#x448;&#x435;&#x43d;&#x438;&#x435; &#x43a;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x430; &#x441;&#x43d;&#x430; &#x43f;&#x43e; &#x43e;&#x43f;&#x440;&#x43e;&#x441;&#x43d;&#x438;&#x43a;&#x443; PSQI &#x432; &#x433;&#x440;&#x443;&#x43f;&#x43f;&#x435; &#x438;&#x441;&#x441;&#x43b;&#x435;&#x434;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x44f;: &#x43d;&#x430; 2,5 &#x431;&#x430;&#x43b;&#x43b;&#x430; [-4; -1] (<i>p</i>&lt;0,001); &#x43e;&#x442;&#x43c;&#x435;&#x447;&#x435;&#x43d;&#x43e; &#x431;&#x43e;&#x43b;&#x435;&#x435; &#x432;&#x44b;&#x440;&#x430;&#x436;&#x435;&#x43d;&#x43d;&#x43e;&#x435; &#x441;&#x442;&#x430;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438; &#x437;&#x43d;&#x430;&#x447;&#x438;&#x43c;&#x43e;&#x435; &#x441;&#x43d;&#x438;&#x436;&#x435;&#x43d;&#x438;&#x435; &#x431;&#x430;&#x43b;&#x43b;&#x43e;&#x432; &#x43f;&#x43e; &#x448;&#x43a;&#x430;&#x43b;&#x435; MFI-20 &#x43d;&#x430; 19,5 &#x431;&#x430;&#x43b;&#x43b;&#x430; [-27; -11] (<i>p</i>&lt;0,001); &#x437;&#x43d;&#x430;&#x447;&#x438;&#x43c;&#x43e;&#x435; &#x441;&#x43d;&#x438;&#x436;&#x435;&#x43d;&#x438;&#x435; &#x431;&#x430;&#x43b;&#x43b;&#x43e;&#x432; &#x43f;&#x43e; &#x448;&#x43a;&#x430;&#x43b;&#x435; &#x43e;&#x446;&#x435;&#x43d;&#x43a;&#x438; &#x443;&#x441;&#x442;&#x430;&#x43b;&#x43e;&#x441;&#x442;&#x438; FAS-10 &#x43d;&#x430; 9 [-13,5; -4] &#x431;&#x430;&#x43b;&#x43b;&#x43e;&#x432; (<i>p</i>&lt;0,001); &#x43f;&#x43e; &#x448;&#x43a;&#x430;&#x43b;&#x435; &#x43e;&#x446;&#x435;&#x43d;&#x43a;&#x438; &#x433;&#x43e;&#x43b;&#x43e;&#x432;&#x43e;&#x43a;&#x440;&#x443;&#x436;&#x435;&#x43d;&#x438;&#x44f; DHI &#x441;&#x43d;&#x438;&#x436;&#x435;&#x43d;&#x438;&#x435; &#x43d;&#x430; 6 [-12; 0] &#x431;&#x430;&#x43b;&#x43b;&#x43e;&#x432; &#x432; &#x433;&#x440;&#x443;&#x43f;&#x43f;&#x435; &#x43f;&#x440;&#x435;&#x43f;&#x430;&#x440;&#x430;&#x442;&#x430; &#x411;&#x420;&#x415;&#x419;&#x41d;&#x41c;&#x410;&#x41a;&#x421;<sup>&#xae;</sup> (<i>p</i>=0,001); &#x43f;&#x43e;&#x43c;&#x438;&#x43c;&#x43e; &#x44d;&#x442;&#x43e;&#x433;&#x43e;, &#x43f;&#x440;&#x438;&#x43c;&#x435;&#x43d;&#x435;&#x43d;&#x438;&#x435; &#x43f;&#x440;&#x435;&#x43f;&#x430;&#x440;&#x430;&#x442;&#x430; &#x441;&#x43e;&#x43f;&#x440;&#x43e;&#x432;&#x43e;&#x436;&#x434;&#x430;&#x43b;&#x43e;&#x441;&#x44c; &#x443;&#x43c;&#x435;&#x43d;&#x44c;&#x448;&#x435;&#x43d;&#x438;&#x435;&#x43c; &#x431;&#x430;&#x43b;&#x43b;&#x430; &#x43f;&#x43e; &#x448;&#x43a;&#x430;&#x43b;&#x435; &#x442;&#x440;&#x435;&#x432;&#x43e;&#x433;&#x438; &#x438; &#x434;&#x435;&#x43f;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438; &#x411;&#x435;&#x43a;&#x430; &#x43d;&#x430; 5 [-11; -2] &#x431;&#x430;&#x43b;&#x43b;&#x43e;&#x432; (<i>p</i>&lt;0,001). &#x41f;&#x43e; &#x434;&#x430;&#x43d;&#x43d;&#x44b;&#x43c; &#x43c;&#x43d;&#x43e;&#x436;&#x435;&#x441;&#x442;&#x432;&#x435;&#x43d;&#x43d;&#x43e;&#x439; &#x43b;&#x438;&#x43d;&#x435;&#x439;&#x43d;&#x43e;&#x439; &#x440;&#x435;&#x433;&#x440;&#x435;&#x441;&#x441;&#x438;&#x438; &#x43f;&#x440;&#x43e;&#x434;&#x435;&#x43c;&#x43e;&#x43d;&#x441;&#x442;&#x440;&#x438;&#x440;&#x43e;&#x432;&#x430;&#x43d;&#x43e; &#x441;&#x442;&#x430;&#x442;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43a;&#x438; &#x437;&#x43d;&#x430;&#x447;&#x438;&#x43c;&#x43e;&#x435; &#x443;&#x432;&#x435;&#x43b;&#x438;&#x447;&#x435;&#x43d;&#x438;&#x435; &#x431;&#x430;&#x43b;&#x43b;&#x430; &#x43f;&#x43e; &#x448;&#x43a;&#x430;&#x43b;&#x435; &#x41c;&#x43e;&#x421;&#x410; &#x43d;&#x430; 0,56 (<i>p</i>=0,02). &#x417;&#x430;&#x43a;&#x43b;&#x44e;&#x447;&#x435;&#x43d;&#x438;&#x435;. &#x412; &#x43f;&#x440;&#x43e;&#x432;&#x435;&#x434;&#x435;&#x43d;&#x43d;&#x43e;&#x43c; &#x438;&#x441;&#x441;&#x43b;&#x435;&#x434;&#x43e;&#x432;&#x430;&#x43d;&#x438;&#x438; &#x443;&#x431;&#x435;&#x434;&#x438;&#x442;&#x435;&#x43b;&#x44c;&#x43d;&#x43e; &#x43f;&#x43e;&#x43a;&#x430;&#x437;&#x430;&#x43d;&#x430; &#x44d;&#x444;&#x444;&#x435;&#x43a;&#x442;&#x438;&#x432;&#x43d;&#x43e;&#x441;&#x442;&#x44c; &#x442;&#x435;&#x440;&#x430;&#x43f;&#x438;&#x438; &#x43f;&#x440;&#x435;&#x43f;&#x430;&#x440;&#x430;&#x442;&#x43e;&#x43c; &#x411;&#x420;&#x415;&#x419;&#x41d;&#x41c;&#x410;&#x41a;&#x421;<sup>&#xae;</sup> &#x432; &#x43e;&#x442;&#x43d;&#x43e;&#x448;&#x435;&#x43d;&#x438;&#x438; &#x448;&#x438;&#x440;&#x43e;&#x43a;&#x43e;&#x433;&#x43e; &#x441;&#x43f;&#x435;&#x43a;&#x442;&#x440;&#x430; &#x441;&#x438;&#x43c;&#x43f;&#x442;&#x43e;&#x43c;&#x43e;&#x432; &#x443; &#x43f;&#x430;&#x446;&#x438;&#x435;&#x43d;&#x442;&#x43e;&#x432; &#x441; &#x43f;&#x43e;&#x441;&#x442;&#x43a;&#x43e;&#x432;&#x438;&#x434;&#x43d;&#x44b;&#x43c; &#x441;&#x438;&#x43d;&#x434;&#x440;&#x43e;&#x43c;&#x43e;&#x43c;.</AbstractText></OtherAbstract><KeywordList Owner="NOTNLM"><Keyword MajorTopicYN="N">BRAINMAX</Keyword><Keyword MajorTopicYN="N">anxiety disorder</Keyword><Keyword MajorTopicYN="N">asthenic syndrome</Keyword><Keyword MajorTopicYN="N">cognitive impairment</Keyword><Keyword MajorTopicYN="N">coronavirus infection</Keyword><Keyword MajorTopicYN="N">post-COVID syndrome</Keyword></KeywordList></MedlineCitation><PubmedData><History><PubMedPubDate PubStatus="received"><Year>2023</Year><Month>7</Month><Day>16</Day></PubMedPubDate><PubMedPubDate PubStatus="accepted"><Year>2023</Year><Month>7</Month><Day>16</Day></PubMedPubDate><PubMedPubDate PubStatus="medline"><Year>2024</Year><Month>1</Month><Day>3</Day><Hour>9</Hour><Minute>44</Minute></PubMedPubDate><PubMedPubDate PubStatus="pubmed"><Year>2024</Year><Month>1</Month><Day>2</Day><Hour>11</Hour><Minute>45</Minute></PubMedPubDate><PubMedPubDate PubStatus="entrez"><Year>2023</Year><Month>12</Month><Day>30</Day><Hour>7</Hour><Minute>54</Minute></PubMedPubDate></History><PublicationStatus>epublish</PublicationStatus><ArticleIdList><ArticleId IdType="pubmed">38158995</ArticleId><ArticleId IdType="doi">10.26442/00403660.2023.05.202224</ArticleId></ArticleIdList></PubmedData></PubmedArticle></PubmedArticleSet>